e Ġ
t h
t Ġ
s Ġ
, Ġ
d Ġ
e r
o u
i n
a n
y Ġ
o r
o Ġ
e n
a r
o n
l l
Ġ th
h a
e s
i sĠ
an dĠ
y ou
Ġ s
o f
e a
t oĠ
. Ġ
Ġ m
o w
Ġ w
in g
o m
Ġ h
Ġ a
c h
th eĠ
s t
ll Ġ
er Ġ
T h
e ,Ġ
n o
v eĠ
i r
Ġ Ġ
f or
i th
Ġth eĠ
l i
e e
I Ġ
i t
i s
i m
e dĠ
a tĠ
g h
A n
o o
e ar
a t
e l
s tĠ
u r
Ġ b
ou r
’ sĠ
e sĠ
r a
no tĠ
An dĠ
of Ġ
l a
e m
u n
e .
r i
u tĠ
ha tĠ
l dĠ
m yĠ
you r
i tĠ
a l
r e
d ,Ġ
u s
r o
k eĠ
er eĠ
w ith
Ġ d
y ,Ġ
S .
a sĠ
W h
ing Ġ
b eĠ
h eĠ
l e
s ,Ġ
l o
f a
ha veĠ
en t
th atĠ
Ġ p
c eĠ
Ġ c
b e
w h
i l
m a
E N
c k
e ,
e ll
r ea
m eĠ
n ow
i on
th ou
Th eĠ
v er
ou ldĠ
in Ġ
A N
i ll
t er
i llĠ
t ,Ġ
th er
d i
en Ġ
c om
th e
o l
s eĠ
s h
Ġm yĠ
E R
t a
; Ġ
A R
[ _
i gh
b l
you Ġ
I N
ĠĠ ĠĠ
ar eĠ
e d
O .
r u
e tĠ
a Ġ
T oĠ
an d
an Ġ
U S.
a yĠ
u p
h im
h isĠ
_ ]
’ dĠ
i f
i d
s .
,Ġ andĠ
e c
S T
r om
ou n
oo dĠ
E .
a in
, AndĠ
a m
e t
r es
Ġh isĠ
I Ġw
or d
t erĠ
O N
or Ġ
ch Ġ
c e
a y
A .
! Ġ
k Ġ
n e
a ll
T hatĠ
? Ġ
E n
your Ġ
s el
ow n
a g
Ġth e
t .
l yĠ
en d
th Ġ
q u
s p
ha llĠ
B utĠ
u sĠ
b utĠ
O R
th isĠ
s e
. S
Ġth atĠ
n oĠ
on g
f rom
d oĠ
i c
h er
b yĠ
Ġh im
t o
p o
Ġth isĠ
c on
w or
th yĠ
k now
our Ġ
Ġw ith
on eĠ
a s
u l
u t
A L
E x
l ea
f Ġ
m or
d o
O L
es tĠ
ow Ġ
s u
. H
on Ġ
en tĠ
s oĠ
e .Ġ
es sĠ
om eĠ
I Ġa
o ,Ġ
. C
I Ġs
ir Ġ
a d
s ,
l eĠ
for Ġ
L E
r an
g oodĠ
Ġa Ġ
es t
m o
. _]
[_ Ex
e v
I ’
W hatĠ
i veĠ
ou gh
s ir
. M
m an
ar d
En terĠ
in ĠtheĠ
T H
IĠa m
h ear
Ġs t
s w
e ’sĠ
ee p
o p
Ġw h
b o
is h
s a
eĠ w
Y ou
li keĠ
. A
E S
ou sĠ
e y
g o
in eĠ
Ġ toĠ
a p
Ġth yĠ
u m
lo v
t ru
E L
. P
t w
IN G
ou tĠ
u stĠ
th erĠ
i ch
with Ġ
in d
. B
es s
sel f
I C
I O.
eĠ toĠ
F or
Ġ andĠ
p er
es ,Ġ
I n
v en
l ord
of ĠtheĠ
i dĠ
IĠ haveĠ
D .
t im
ou l
bl eĠ
R O
t sĠ
K ING
c an
I R
e x
Ġh eĠ
p ar
Ġth ou
i st
f f
a st
an g
A sĠ
d er
ha ll
h ea
m e
p ro
thou Ġ
toĠ theĠ
l oo
le tĠ
en dĠ
ee d
th em
in k
p r
s hallĠ
I’ llĠ
Ġh er
o ldĠ
. F
. Th
d ea
e for
w eĠ
i g
W ith
I US.
Ġs h
i v
the yĠ
u ch
e,Ġ andĠ
o seĠ
l or
r ow
ver yĠ
w hatĠ
you ,Ġ
M yĠ
t t
of f
e w
ha dĠ
Ġ I
lo veĠ
’ d
U C
igh tĠ
s heĠ
e ?
Ġa sĠ
w illĠ
e f
r yĠ
es eĠ
s on
s .Ġ
igh t
i ck
ur n
up on
c a
in dĠ
y .
i chĠ
A M
f ri
, Wh
a c
a y,Ġ
T I
er v
w asĠ
u gh
ur eĠ
h erĠ
Ġm eĠ
ea k
mor eĠ
s o
ee tĠ
ĠĠ Ġ
e ;
;Ġ andĠ
ar m
t ion
Ġa ll
ha th
. W
ha t
g ra
’ t
g rea
di dĠ
. I
EN E
th en
g eĠ
b er
e un
e llĠ
g u
ĠĠĠĠ ĠĠĠĠ
p la
IĠw illĠ
. D
li f
H a
H eĠ
ear Ġ
ma d
at ion
I L
a w
. N
oo d
O ,Ġ
k ing
a keĠ
A Ġ
g iveĠ
ou s
. L
i p
th ing
f l
ta keĠ
A C
en c
sĠ andĠ
the eĠ
f ir
ar dĠ
g ent
ma keĠ
d is
Ġs p
[_Ex eun
. G
y etĠ
Ġb utĠ
o ther
an yĠ
’ Ġ
Ġth em
s c
as s
a llĠ
p ra
a b
I Ġm
o stĠ
y ,
t r
Ġh erĠ
no t
Ġ S
or n
’ stĠ
oun d
I .Ġ
efor eĠ
an t
thou gh
AN T
Th isĠ
if Ġ
er ,Ġ
I A.
Ġ of
o ll
L O
e ’
ar tĠ
E T
ol d
A T
en ceĠ
an c
li v
f oo
w ell
b r
Ġs oĠ
O r
f ul
Ġ ofĠ
at eĠ
S C
com eĠ
an tĠ
w ouldĠ
G o
g oĠ
d e
Th ou
KING Ġ
’ T
e en
ig n
h on
fa ther
n a
e yĠ
t edĠ
er sĠ
sir ,Ġ
c en
s,Ġ andĠ
d es
Ġh ear
sh ouldĠ
F F
u st
Ġw eĠ
w ereĠ
or eĠ
in c
t ra
mo stĠ
p p
s s
ne w
fri end
a Ġm
e d,Ġ
m ar
ea l
b ro
,Ġ myĠ
o ’
SC ENE
; AndĠ
Ġa tĠ
om e,Ġ
e, AndĠ
: Ġ
M ar
O Ġ
ma yĠ
I tĠ
t ell
ag ain
y .Ġ
p res
g r
us eĠ
I fĠ
u d
f ear
P H
of Ġm
IR ST
sĠ toĠ
grea tĠ
you Ġs
la d
, S
t un
lor d,Ġ
fa ir
v i
us ,Ġ
to oĠ
s omeĠ
w ill
I sĠ
g ain
th an
B yĠ
him Ġ
ereĠ isĠ
ing ,Ġ
s ee
IĠam Ġ
s id
U R
p h
’t isĠ
Ġw hatĠ
r ong
Wh y,Ġ
b rea
cen eĠ
d r
IĠ doĠ
o tĠ
i an
f i
g e
F orĠ
t oo
D u
oun dĠ
You Ġ
ta in
ec t
m on
Q U
v erĠ
c o
or dĠ
p lea
Ġh ea
re t
O f
you Ġw
’T isĠ
e ver
r em
om Ġ
in ceĠ
A r
L etĠ
li gh
l ong
ha l
E M
I f
EL L
,Ġ wh
t i
D Ġ
u c
t. _]
an d,Ġ
Ġs heĠ
le t
Ġthe yĠ
Ġth an
sĠ ofĠ
A G
E D
ES S
a ck
b ear
t on
m ustĠ
. ]
Ġthe ir
R IC
l essĠ
. [_
is eĠ
en ,Ġ
L A
t ri
Ġc om
EN T
ell ,Ġ
i ousĠ
E S.
t al
t ,
k esĠ
AN D
Ġ in
IĠ know
ee dĠ
u chĠ
from Ġ
IĠw ouldĠ
l and
j o
th ,Ġ
a Ġp
c r
Y .
ri gh
H AR
y self
s ayĠ
es ,
ha m
a Ġs
toĠ beĠ
loo k
S oĠ
C a
d on
the ir
s ur
c our
th at
_ .]
n essĠ
ER .
E C
an ceĠ
a ugh
se eĠ
c oun
s ;
SCENE ĠI
p re
t yĠ
Ġd o
l em
f oll
Ġb yĠ
f ar
e eĠ
d ay
can notĠ
l y
p a
k eep
h ereĠ
ha thĠ
Ġc on
IRST Ġ
f u
of ĠmyĠ
K ing
in kĠ
b ea
Ġwith Ġ
s hall
R om
it ,Ġ
tw oĠ
b ra
ow ,Ġ
Ġb o
S ceneĠ
st er
n at
no bleĠ
Ġb eĠ
U S
Ġw or
ow er
th ee
m en
O F
on ĠtheĠ
u ck
sp eak
o therĠ
ee l
r en
dea th
you Ġm
al Ġ
g a
, ThatĠ
O n
e !
a f
v o
em p
isĠ theĠ
el yĠ
K ingĠ
ha t,Ġ
rea d
R o
L ordĠ
I AN
Ġh on
U L
i ceĠ
H er
ong u
IN C
H isĠ
.Ġ EnterĠ
oo k
ne verĠ
[_Ex it
it yĠ
it eĠ
Ġb e
c all
c ar
th ereĠ
e p
t ongu
wh ich
h and
Th eyĠ
itĠ isĠ
k n
m uch
at ter
com p
U n
c ur
Ġthe eĠ
[_Exeun t._]
m er
un der
h ow
li tt
Ġth eseĠ
own Ġ
t en
foo l
W eĠ
sĠ theĠ
ec tĠ
r ough
. T
you n
m e,Ġ
su ch
ST A
youn g
en ce
i o
RIC HAR
ha stĠ
ra w
ha v
c l
myĠ lord
ist res
En g
H ow
in ĠmyĠ
re eĠ
U T
Ġm an
re p
hat ’sĠ
LE T
I’ ll
r ee
th ink
? C
EC ON
d,Ġ andĠ
la ck
be for
[_Exit ._]
ea kĠ
tim eĠ
wh en
sh ip
no t,Ġ
g ri
ch ar
sel fĠ
or row
po s
at ch
E EN
Ġd oĠ
theĠ s
now Ġ
S S
t .Ġ
a Ġb
J o
Wh oĠ
m ent
f ell
lea veĠ
I I.Ġ
p ur
com esĠ
IN E.
Ġth ee
RO S
c e,Ġ
m in
QU EEN
v esĠ
mad eĠ
Th er
.M yĠ
es ar
wh ichĠ
’ tĠ
Ġm e,Ġ
w ar
? S
STA FF
c ouldĠ
Ġthe irĠ
Ġa llĠ
ith er
M AN
oul d
in ĠhisĠ
I Ġth
s erv
t ent
es .Ġ
of ĠhisĠ
Ġs w
v ir
il eĠ
. TheĠ
gent lem
r ing
Ġs uch
AL STAFF
, ToĠ
F ran
a li
o ver
th eseĠ
sw eetĠ
P r
W N
ne ver
l eep
an sw
w ay
li e
be g
U K
u b
IĠw ill
Go dĠ
Ġs hallĠ
ar k
g ar
c e.
a Ġw
s om
t or
Du keĠ
Q u
s ha
com m
e veryĠ
n or
d sĠ
? P
t u
Wh yĠ
er e
om an
s ay
.Ġ TheĠ
I D
be t
g ood
C ome,Ġ
Ġthou Ġ
R INC
ag eĠ
th ingĠ
n am
at t
Ca esar
for ĠtheĠ
y,Ġ andĠ
h o
pra yĠ
the irĠ
sĠ of
from ĠtheĠ
f indĠ
m ineĠ
a k
for tun
Ġm e
IC K
is on
[_Exeun tĠ
ev erĠ
. AndĠ
is ,Ġ
la w
O TH
.Ġ A
[_Ex itĠ
P ro
ough tĠ
toĠ myĠ
t urn
H owĠ
S irĠ
_.] Ġ
ANT ON
ECON DĠ
k ill
U N
w if
e -
i li
B ER
O ur
y ’sĠ
h ouldĠ
O ST
litt leĠ
n ight
your Ġp
it ion
sĠ areĠ
hon our
Ġc an
youĠ areĠ
R ESS
s oul
E ST
do th
c es
in Ġa
Y etĠ
, TheĠ
.Ġ S
Ġ P
p ri
d en
Ha veĠ
u t,Ġ
ou t
youĠ haveĠ
d ayĠ
D oĠ
a Ġc
ol di
b es
tru eĠ
d own
with ĠtheĠ
for m
B eĠ
B E
p l
,Ġ theĠ
N otĠ
el p
d augh
r y,Ġ
Ġs omeĠ
A D
v ill
M AR
rea son
U M
f al
Ġw illĠ
I ST
t ear
h or
fa ith
at i
us b
In Ġ
foll ow
Thou Ġ
g on
now ,Ġ
An ton
li sh
no thing
A sid
ea s
EN R
i esĠ
v enĠ
Ġw asĠ
Ġth at
H ENR
Ġm akeĠ
ev il
l ou
w ellĠ
U p
on ,Ġ
. IĠ
wh ereĠ
O M
be en
Y our
g en
G oodĠ
C I
is s
w ayĠ
ES S.
a Ġd
s. _]
n Ġ
u ff
re w
LE S.
e. P
ey esĠ
N or
o b
. KINGĠ
en g
. WhatĠ
t,Ġ andĠ
hea ven
in ĠthisĠ
p utĠ
par tĠ
N o,Ġ
fa ll
Wh en
C H
N oĠ
t y
ha pp
An d,Ġ
byĠ theĠ
s wor
C h
edĠ toĠ
A SS
l d
el d
g iv
Ġa gain
p e
OR D.
con f
ha st
ad eĠ
i es
UK E.
Th yĠ
t ing
, ButĠ
N ay,Ġ
l ar
bl ood
loo kĠ
s ?
li c
a ch
r un
e’ llĠ
AM LET
us h
Ġ OF
isĠ notĠ
th anĠ
ex c
wh enĠ
id eĠ
your Ġs
im p
; ĠbutĠ
befor eĠ
vir tu
RO M
b ur
e enĠ
ou b
me an
i e
th is
AR D
ou ch
c lo
hear tĠ
Ġh and
O fĠ
bro ther
h ou
in t
r it
d yĠ
ir ,Ġ
En ter
. EnterĠ
F rom
th enĠ
ha sĠ
I S
gent leĠ
Wh ich
up onĠ
j est
a bleĠ
Ġsh ouldĠ
st ,Ġ
d u
Ġa Ġp
s !
il tĠ
S heĠ
’ tw
na meĠ
sĠ thatĠ
of ĠthisĠ
With Ġ
theĠ w
s ,AndĠ
shallĠ beĠ
L uc
R ich
fa irĠ
Or Ġ
sp ir
h oldĠ
s etĠ
,Ġ thatĠ
b a
eĠw illĠ
Y ourĠ
AC T
? F
Jo h
A ST
Ġm oreĠ
B e
M ON
. ButĠ
Ġm a
Ġth ’
RICHAR D.
li veĠ
nat ur
Ġhim Ġ
E d
Ġa Ġs
o’ er
fir stĠ
m anĠ
m p
in toĠ
mad am
c anĠ
el dĠ
e. C
Wh ereĠ
e. S
s ea
ma ster
Ġth er
, A
ith erĠ
for th
QUEEN Ġ
W illĠ
s andĠ
e ?Ġ
Ġm ayĠ
Wh enĠ
ch il
n ess
lif eĠ
Ġth is
edĠ with
R E
h owĠ
st andĠ
in ,Ġ
Ġd ea
v is
la yĠ
M ast
c tion
Ġhon our
le d
n es
IĠ hadĠ
n orĠ
w ord
righ tĠ
ro y
w a
again stĠ
s onĠ
gra c
ing sĠ
Ġb l
or tĠ
UC H
hal tĠ
man yĠ
a ff
G AR
o v
d raw
fu llĠ
a ,Ġ
hear t
ee m
b an
l y,Ġ
BE TH
f ur
c er
Y or
wh oĠ
ear th
IĠknow Ġ
c c
’ d,Ġ
ELL O.
g etĠ
Ġd is
en ough
wor ld
it y
Th an
vill ain
on dĠ
in Ġp
sh ow
i x
e. _]
LO WN
all ĠtheĠ
m uchĠ
Ġ isĠ
hea d
let ter
fell ow
O B
ir eĠ
see m
ch ang
d ear
po or
ed ,
Ġm ineĠ
ee k
IĠw asĠ
re d
IĠ prayĠ
of Ġs
b ack
j ust
e ;Ġ
ec tion
IĠm ustĠ
I V
ap p
f tĠ
par t
li k
i us
it .Ġ
d eĠ
li p
fa ul
k ind
a th
i ’
the e,Ġ
b orn
en em
Ar eĠ
m e.
G ra
S t
f o
b us
letĠ meĠ
yĠ andĠ
Ġw ill
p ea
s e,Ġ
do thĠ
th usĠ
b el
t ellĠ
esĠ andĠ
w ick
ran tĠ
go d
answ er
R UT
ea tĠ
s k
n igh
com e,Ġ
Ġs o
ch i
y ear
v e
for ĠmyĠ
e ign
t emp
st and
an y
n oneĠ
w ear
m is
? B
heĠ isĠ
W hat,Ġ
Ġhea ven
us ic
A y,Ġ
Ġw ouldĠ
,Ġ butĠ
Ġw ar
cr own
in st
.Ġ B
Wh ichĠ
it sĠ
ar t
on ceĠ
of Ġa
.Th isĠ
g la
to ge
rea m
IĠs hallĠ
daugh ter
LE ON
d erĠ
or t
c la
a la
i ce
O P
Ġm ustĠ
c ap
. —
A P
a il
fa therĠ
W ell,Ġ
RUT US.
s o,Ġ
b estĠ
d oneĠ
H en
h our
enc e,Ġ
oldi er
b idĠ
Ġh op
dea d
IR Ġ
C on
it or
e :
v es
com eĠtoĠ
ER V
b ar
ful Ġ
DukeĠ ofĠ
g ro
meĠ toĠ
P er
G oĠ
ROS AL
T ES.
Ġh ereĠ
n eed
be ing
._] Ġ
I OL
A B
rem em
ee t
ed .Ġ
ear n
.H eĠ
s m
.F IRSTĠ
Ġth anĠ
them Ġ
your Ġb
[_Exeunt._] SCENEĠI
E US.
OTH ELLO.
t ur
el seĠ
D o
ard on
AG O.
t om
thou Ġs
er veĠ
h ol
wor ldĠ
t end
ret urn
R I
mo ther
f oul
.A y,Ġ
’ r
p ass
G iveĠ
,Ġ asĠ
IST RESS
bea ut
n on
, AsĠ
ev en
v an
. O
H ereĠ
ey es
, Th
IĠs houldĠ
.Ġ ButĠ
Mast erĠ
L UC
st ill
Ġm ostĠ
k en
n ightĠ
plea seĠ
m atter
andĠ theĠ
b u
? M
Ġth ’Ġ
l edĠ
ent er
fu ll
lor dĠ
ish Ġ
e !Ġ
AR D.
lou ces
ENT LE
c ha
gen er
W ar
e t,Ġ
Joh n
su b
g i
rea dĠ
myĠ lord,Ġ
” Ġ
RINC E.
ingĠ toĠ
s la
.Ġ AĠ
LO UC
LOUC EST
HENR Y
an other
know Ġ
Ġp ro
.Ġ [_
T ro
M a
Ġm e.
in Ġs
d om
aw ay
h ang
? H
E PH
Ġ V
t ill
? D
r el
d em
W ouldĠ
,ĠmyĠ lord
ru m
r y
j ud
Ġsp eak
n ear
st ran
G louces
gain stĠ
Yor k
L i
O T
eĠ ofĠ
i z
ligh tĠ
m yself
ACT ĠI
k na
ET R
c ous
ea ch
w ardĠ
eĠ andĠ
qu een
gri ef
Ġp er
Ġa Ġb
Ġa b
sp o
, —
C ass
h ,Ġ
; ButĠ
Ġp la
n ing
istres sĠ
en s
Ġm o
lov e,Ġ
. V
n er
l andĠ
I M
c e,
h igh
h elp
ma kesĠ
i oĠ
d ec
ra g
,Ġ toĠ
st ri
b our
am p
un toĠ
P E
r own
notĠ beĠ
bet ter
Ġa d
d oub
ee chĠ
ENTLE MAN
C om
A TH
Ġth oseĠ
s leep
him self
C E.
J UL
th oseĠ
qu est
P o
Ġp r
v our
st rong
youĠ toĠ
li ver
wh oseĠ
. Y
gentlem an
War wick
ould stĠ
Ġ IĠ
N o
;Ġ for
i a
l esĠ
t e
h andĠ
h e
toge ther
N ow
w ard
IĠth ink
OR D
AN IO.
itĠ beĠ
thouĠ artĠ
Ġd es
s !Ġ
Ġd idĠ
m b
ing ĠtheĠ
m ightĠ
res tĠ
v ent
Ġall ĠtheĠ
[_ Asid
le ftĠ
f ea
w it
ang er
your Ġh
ItĠ isĠ
in f
ist er
your Ġw
no t.
ru t
Th enĠ
h old
s edĠ
YouĠ areĠ
Y R
in ter
un c
re ven
F ren
ch e
re ce
e. D
ga veĠ
v yĠ
t illĠ
w el
on lyĠ
in ĠthyĠ
v e,Ġ
ne ’
Ġb et
Ġs hall
noĠ moreĠ
ur der
usĠ andĠ
st ra
qu ick
an ce
ew ell
b le
ee d,Ġ
.F ALSTAFF
Ġp o
d ef
f ter
Ġth en
af ter
h um
IĠ didĠ
Ġhim ,Ġ
N ow,Ġ
s ureĠ
edĠ andĠ
s up
m entĠ
c ra
k ingĠ
our Ġs
D idĠ
Ġa l
Th en
g row
S hallĠ
b on
C omeĠ
k indĠ
ĠOF Ġ
p ain
v el
him ,Ġ
lo s
ha d
ow erĠ
ma st
G ENTLEMAN
R A.
g old
T im
th inkĠ
noĠ mor
father ’sĠ
ra yĠ
’ em
IL L
T R
F IRSTĠ
po ss
IĠ cannotĠ
U FF
, For
fal seĠ
r owĠ
br ing
d evil
e. B
pr inc
ion Ġ
a dĠ
tĠ toĠ
or ,Ġ
u di
b ut
en ch
Ġw ereĠ
l in
Up on
sĠ hisĠ
t ro
s in
your Ġm
Ġb loo
c or
youĠs hallĠ
AN TI
you th
your self
thou Ġw
e ToĠ
u ll
F a
oo l
Du k
.I tĠ
ligh t
tt end
sa meĠ
lie veĠ
, M
omĠ inĠtheĠ
to ldĠ
p it
w rong
ta inĠ
com for
w oman
you .Ġ
AG E.
then ,Ġ
d am
y ;
TI MON
be ingĠ
t ingĠ
Li keĠ
b ri
likeĠ aĠ
r at
es ,ĠandĠ
. KING
ĠĠĠĠĠĠĠĠ ĠĠĠ
h usb
Ġa Ġw
gra ceĠ
w on
hal f
Glouces ter
in Ġm
th ’
TheĠ s
v al
. _
OR K
f e
.S oĠ
lo seĠ
An Ġ
edĠ byĠ
know n
s ’
la ugh
a v
ab outĠ
AC BETH
bl oodĠ
Ġa Ġc
p i
l earn
Ġthou sandĠ
s entĠ
y i
fa ceĠ
notĠ toĠ
pro veĠ
ef ul
h ous
l e,Ġ
. TH
LE OP
LEOP AT
ou dĠ
of ĠthyĠ
tĠ theĠ
h op
b it
g e,Ġ
aĠm an
k is
P ala
c t
e e,Ġ
B o
S p
be tw
po seĠ
be d
c ri
lo ck
p ati
W asĠ
l es
ad am
upon ĠtheĠ
AC H
e b
I ,Ġ
with outĠ
s al
it self
D ER
LEOPAT RA.
ĠS YR
ĠSYR AC
ĠSYRAC US
IN A.
Ġd ostĠ
Ġh ow
young Ġ
.Ġ H
.S ECONDĠ
Wh er
ROSAL IN
OL K
li esĠ
c ol
C ap
i o,Ġ
you Ġc
ĠSYRACUS E.
IN IUS.
in essĠ
pr ison
edĠ theĠ
y s
A l
grea t
la stĠ
your Ġc
sp eakĠ
do esĠ
h e’sĠ
that ’sĠ
B rut
oo kĠ
w om
y selfĠ
IĠm ayĠ
Ġa Ġm
lad y
Go d
S erv
J A
GAR ET
s ing
ch er
m enĠ
ret ch
fa vour
a Ġh
IĠam Ġs
ess eng
wor dĠ
Ġw ell
w eep
ou th
ar ri
EL IA.
IL IA.
tru th
th rough
o ’sĠ
of ĠaĠ
ro p
l at
k in
a inĠ
.C ome,Ġ
IAN A.
O G
. ANTON
pe op
V OL
TI Z
TIZ EN
K ATH
happ yĠ
in e,Ġ
rea tĠ
Ġwh ich
bo th
EN G
ce p
Ġthe e,Ġ
ee ch
,Wh ich
Ġm en
ex p
g at
k sĠ
Ġth ereĠ
ESS ENG
.L UC
. AR
pres ent
your Ġd
t it
Ġwh ereĠ
s ec
s ick
su chĠ
po orĠ
wor th
IĠ can
.Ġ L
D EM
Qu een
ERV ANT
Pr inceĠ
re c
W ereĠ
S hall
r on
t ouch
for ĠhisĠ
an Ġa
ca us
.H owĠ
J O
LE AR
um ber
LetĠ meĠ
Our Ġ
YouĠ haveĠ
N owĠ
a stĠ
igh t.
l ow
P ar
p rom
atĠ theĠ
thĠ andĠ
though tĠ
er c
li eĠ
[_ ToĠ
o be
e, ThatĠ
t enĠ
ing Ġs
mar ri
toĠ hisĠ
hea dĠ
Ġbo th
Ġ itĠ
B eforeĠ
Th ereĠ
.Ġ WhatĠ
. O,Ġ
.H AMLET
j ectĠ
Ġth ough
ca useĠ
Ġs eeĠ
s ;Ġ
W ICK
le g
sel vesĠ
IĠ couldĠ
IĠwillĠ notĠ
T akeĠ
eĠw asĠ
em ent
ca meĠ
AR WICK
Eng lish
jud g
y m
Ġw ord
ac c
On eĠ
er s,Ġ
Rom e
H AM
W ill
s un
as k
CI TIZEN
AN US.
ey eĠ
co ver
no therĠ
Th anĠ
.Th ou
bo d
no bl
U D
aw ayĠ
t ryĠ
em per
notĠ theĠ
res p
ev enĠ
hear dĠ
y et
Ġwh ichĠ
su m
Ġ inĠ
v ic
bet terĠ
se en
! C
bes eechĠ
g all
ANTI PH
ANTIPH OL
ANTIPHOL US
th ’Ġ
grac iousĠ
g re
no thingĠ
oo d,Ġ
i edĠ
p en
s inceĠ
with ĠhisĠ
j ur
es h
W hat’sĠ
y eĠ
o ath
es ;
,Ġ sir
qu ar
.D UKE.
on e,Ġ
pro v
fa llĠ
et ’sĠ
w o
Ġwith ĠtheĠ
er yĠ
of Ġb
ra m
i le
c ham
Ġwh en
f earĠ
wor thyĠ
fri endĠ
o d
o st
Ġd own
.N o,Ġ
be ll
Y Ġ
f eel
di eĠ
of tĠ
p al
fa c
MAR GARET
AL L
stĠ thou
esĠ ofĠ
e li
Ġm or
es .
off ic
A tĠ
L ord
s. C
JO H
JOH N
P ER
t rea
b urn
t ow
IĠs eeĠ
ofĠ yourĠ
d eed
f oundĠ
w ay,Ġ
p ower
mar k
ta k
ne x
.M AR
. You
of Ġhim
e. H
p ardon
hou seĠ
RICHAR D
I AGO.
et im
,Ġ IĠ
our ish
k new
p or
m ind
M oreĠ
st at
Ha th
tra itor
a bl
L ORD.
. Why,Ġ
hou se
L ad
TI T
sĠ in
w is
Th ough
on ĠmyĠ
sa f
w at
des ir
efor e,Ġ
A ll
v ali
Ther e’sĠ
ast er
t s
ol k
th ineĠ
jo y
esĠ toĠ
u g
ol eĠ
lo stĠ
la st
our Ġp
tw ent
O UN
with Ġhim
’dĠ toĠ
D I
EM ILIA.
ha p
le x
ri ch
ch eek
erĠ andĠ
m istres
EL EN
ro ther
th reeĠ
AR US.
in tĠ
ar l
h un
Th eseĠ
i d,Ġ
ther eforeĠ
be enĠ
ĠtoĠ theĠ
.L etĠ
m eetĠ
la s,Ġ
lad yĠ
LOUCEST ER
ON A.
remem ber
Th e
.I fĠ
cla im
you Ġb
t in
c it
roy al
LA UD
F ALSTAFF
ED W
g edĠ
,Wh ichĠ
M ayĠ
yĠ toĠ
tr em
Ġth ink
M on
yourĠ Gra
s. S
IRST ĠS
ROM E
’stĠ thou
Ġs ayĠ
oo p
for Ġm
C oun
es t,Ġ
J u
go dsĠ
ES DEM
of Ġh
giveĠ meĠ
.Ġ F
; ĠtheĠ
EN EN
ESDEM ONA.
fi eld
C an
E ven
w eetĠ
gener al
; For
b y
pa la
I Ġthan
A ttend
i usĠ
A S.
L AND
ROM I
ROMI OĠ
ROMIOĠ OF
ENEN IUS.
ISTRESS Ġ
thĠ toĠ
tongu eĠ
g lor
m e.Ġ
sa idĠ
an otherĠ
ca llĠ
Ġcom m
Ġc our
man ,Ġ
O WN
pla yĠ
ea chĠ
w ish
ck Ġ
sw ear
.Ġ HeĠ
ROME O.
Ġth ineĠ
con tent
quest ion
il yĠ
sĠ with
di st
Ġa Ġd
ind eed
Th ereĠisĠ
O W
.G oodĠ
ar d,Ġ
OR TI
N orĠ
ed .
d ev
ch o
s e.
you .
A U
Eng land
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
asĠ theĠ
, B
d earĠ
letĠ usĠ
su ff
r edĠ
T it
T EN
on don
OWN E.
LAUD IO.
ETR UCH
st illĠ
e ThatĠ
ren g
pla ceĠ
v ow
of Ġthem
ra ther
g er
ard in
OL IV
ETRUCH IO.
E Ġ
di g
s or
up Ġ
d eep
st ayĠ
Ġcom p
S omeĠ
s ?Ġ
H ect
ut en
Ġm adeĠ
a veĠ
an tsĠ
s et
bo dyĠ
b ir
ea d
s esĠ
brea k
chil d
le an
gu il
br oughtĠ
. ’TisĠ
.W eĠ
e on
M istressĠ
ID A.
stĠ thouĠ
st ar
Ġm anyĠ
re g
Ġs ta
Ġth ing
Fren ch
’ llĠ
’ t.
pla y
AL ENT
b erĠ
e ter
eĠw ill
fa m
e, ToĠ
you ĠdoĠ
, T
let ’sĠ
AB ELL
C la
AN O.
nat ureĠ
wor k
s :
d areĠ
thouĠ hastĠ
sĠ meĠ
brea th
you Ġp
r eĠ
pr of
.I f
you Ġd
s ent
sw ord
theĠ King
L AN
AND ARUS.
IRĠ T
IRĠT OB
D es
di d
fir m
e an
enc e.
P ag
char geĠ
tom orrow
ThisĠ isĠ
ABELL A.
H AL
RESS IDA.
ALENT INE.
OR IOL
doĠ notĠ
righ t
res t
so on
pra y
SceneĠ I
qu o
,Ġ for
bo y
’ st
wh er
sĠ notĠ
op en
Ha dĠ
IĠ loveĠ
pres entĠ
s ol
. ToĠ
ER S
I Z
VOL IO.
tĠ andĠ
n ingĠ
lov esĠ
re qu
in ĠaĠ
e’ ll
bro therĠ
QUEENĠ MARGARET
RO T
IR DĠ
on ĠhisĠ
f ind
ing Ġb
S om
b est
, L
Ġsh ow
ha ir
d ream
with Ġm
; TheĠ
it .
ar ryĠ
F al
ORIOL ANUS.
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
s sĠ
um ph
ROT EUS.
s ound
ma id
a ir
, ForĠ
Ther eforeĠ
h ar
sc i
outĠ ofĠ
Enter ĠaĠ
h om
.W ell,Ġ
tru mp
ROSALIN D.
LA D
app ear
d ition
gra v
fullĠ ofĠ
Ġc oun
f er
a useĠ
C or
t es
ELEN A.
ra therĠ
Wh ereĠisĠ
esseng er
.B RUTUS.
UC KING
UCKING HAM
E B
of Ġw
d est
s e,
keep Ġ
van ta
Ġsp ir
m usic
ing .Ġ
e _.]Ġ
D ICK
KINGĠ HENRY
A ES
AES AR
ol d,Ġ
f ra
, H
Ġhear t
omĠ inĠ
i al
som e
from ĠmyĠ
byĠ myĠ
for ceĠ
ain tĠ
mer c
AR OL
tal k
sa veĠ
b id
tim esĠ
, Or
s ’Ġ
in es
Ġa pp
ru p
Ġh our
swor n
AROL LES.
ri st
.B yĠ
e. M
LO W
Ġwh oseĠ
y ?
eĠw ouldĠ
though Ġ
m ight
c orn
l y.
ch ol
Ġs erv
am e.Ġ
m ir
g el
a x
toĠ him
SCENE ĠV
i us,Ġ
EPH ES
HAL LOW
UFF OLK
c rea
wh ere
,Wh oĠ
st or
il d
m e,
end sĠ
br ingĠ
th ereĠisĠ
exc ell
fl esh
for ĠaĠ
shouldĠ beĠ
un t
s. P
.N ay,Ġ
M o
.Ġ IĠ
. [_Exit._]
t own
AL AM
ALAM ON
ter m
is su
aĠ f
tĠ ofĠ
ugh tĠ
with ĠmyĠ
likeĠ theĠ
re v
I Ġhear
adam ,Ġ
d ar
k e,Ġ
GiveĠ meĠ
t entĠ
ign i
EPHES US.
Ma jest
Ġsw eetĠ
b lack
fl atter
IĠs p
m at
for ĠthyĠ
al k
g oneĠ
IĠdoĠ notĠ
.[_ Asid
do g
P om
AN G
Cla udi
ASS IUS.
e ff
if Ġthou
Wh oseĠ
Ġa m
anc e,Ġ
fir st
I Ġhop
theyĠ areĠ
itĠ toĠ
gu eĠ
with ĠaĠ
Ġst ran
so ver
sover eign
myĠ goodĠ
ab le
andĠ hisĠ
ban ish
e g
fur ther
E m
e. EnterĠ
Hen ryĠ
answ erĠ
M akeĠ
d ut
Ġh owĠ
pla in
go esĠ
itĠ wasĠ
Ġm on
aĠ goodĠ
.Th er
! S
re ver
R O.
sa y,Ġ
gi ven
edĠ withĠ
think sĠ
youĠm ustĠ
Ġdea th
thatĠ theĠ
ut eĠ
of Ġher
ic e,Ġ
;Ġ forĠ
edĠ him
do or
T ru
Ju li
. [_ExitĠ
? G
HENR Y.
ON ĠP
ONĠP ED
ENE DICK
RO IL
e th
ou d
ri d
need sĠ
Ġs haltĠ
n eedĠ
of ĠherĠ
hon estĠ
e di
KATH ER
ar yĠ
JUL I
be lieveĠ
of Ġall
G ent
Th usĠ
willĠ notĠ
.B ER
d anger
G o,Ġ
Rom an
f ightĠ
A then
l and,Ġ
AL B
ORTI A.
CI T
willĠ beĠ
ation Ġ
,S oĠ
li ber
l ess
la bour
i ldĠ
cer tain
ea p
ion ,Ġ
s ToĠ
twent yĠ
comm and
lo y
C ast
ONĠPED RO.
CIT E.
ther e
T hat’sĠ
chil dr
of Ġth
pl uck
to p
l ing
Ġdo th
ta st
enc e,
Ġa way
es ter
Ġbloo d
Ġhea d
com mon
.A Ġ
.Ġ [_Exit._]
o’ Ġth’
lord ship
H igh
C US.
ROIL US.
R A
res h
,Wh oseĠ
bl ess
ne’ erĠ
go tĠ
For tun
Ġs uchĠ
dea dĠ
b ow
on der
SceneĠ II.Ġ
C T
.Ġ AndĠ
P rayĠ
comp an
?Ġ WhatĠ
L a
.W hat,Ġ
st aff
TIT US.
M ostĠ
G H
JULI ET
un d
, With
Ġwh enĠ
A gainstĠ
w ind
blood yĠ
ed,Ġ andĠ
E venĠ
y !
Ġc omeĠ
Ġs a
EN CE.
hath Ġb
youĠ notĠ
d uc
Ġthem Ġ
no ck
coun tr
pr ith
. [_ExeuntĠ
e; AndĠ
L I
mustĠ beĠ
at e,Ġ
plea sur
s orrow
.H ow
c eed
hon ourĠ
say sĠ
IĠs ayĠ
,Ġ aĠ
res ol
eĠ theĠ
at is
at or
d in
K ENT
l ust
pra is
b e,Ġ
lea v
t ed
di v
too k
, W
c ryĠ
a bo
s endĠ
Enter ĠtheĠ
giv esĠ
rece iv
be h
L ook
thouĠs haltĠ
u eĠ
s il
upon ĠmyĠ
IĠamĠ notĠ
b la
sĠ inĠ
IĠs ay
IĠs hall
thĠ ofĠ
di e
ch oo
de liver
ce .Ġ
en d,Ġ
T ell
eĠw ereĠ
f et
e._] Ġ
I’llĠ beĠ
Qu eenĠ
ea ,Ġ
T al
I S.
AT O.
UR S
t s,Ġ
Ġb rea
gla dĠ
fa sh
e qu
c ro
r ingĠ
n edĠ
Ġa p
r is
s ThatĠ
Attend ant
B ut,Ġ
S ir,Ġ
; ForĠ
S houldĠ
Lad yĠ
.P RINCE.
IST OL
T A.
LEON TES.
Y M
e ousĠ
Ġme an
li on
in ĠthatĠ
A llĠ
Ġa c
in Ġtheir
f ing
col our
spir it
e TheĠ
ther e’sĠ
ofĠ it
ESSENG ER
OR LAND
M ac
er Ġthan
st ay
fortun eĠ
IĠth inkĠ
lo ver
toĠ makeĠ
f it
isĠ myĠ
o t
wh il
F ar
ĠatĠ theĠ
lov e.
y -
ew ell,Ġ
M ustĠ
ar ry,Ġ
faith ,Ġ
an t.
’dĠ theĠ
T y
ch ur
ThouĠ artĠ
S h
in ĠherĠ
sĠ asĠ
ou bleĠ
for c
mayĠ beĠ
, MyĠ
H el
e,Ġ thatĠ
st ru
, D
as sĠ
IĠw ereĠ
daugh terĠ
! P
ou t.
than k
Y es,Ġ
L Y
B UR
ing ham
youĠw illĠ
em entĠ
char g
g in
s en
e,Ġ myĠ
gr ound
b edĠ
la di
nex tĠ
artĠ thou
madam ,Ġ
! —
f reeĠ
k iss
Ġth usĠ
L eon
IOL A.
vi ew
f ree
ea ut
chi ef
chang eĠ
Ġb eforeĠ
b earĠ
p ut
qu i
ix tĠ
for ĠthisĠ
c utĠ
jo in
tru stĠ
SceneĠ I.Ġ
pro ach
m urder
far ewell
.Ġ W
’dĠ with
n earĠ
w ound
ORLAND O.
ent erĠ
L E.
th ri
ex ec
y ,AndĠ
jo yĠ
Ġh usb
nigh t,Ġ
tim e,Ġ
rem ain
in Ġd
il Ġ
att end
if ĠheĠ
inĠ yourĠ
e igh
Ġc a
i’ Ġth’
quar rel
cous in
S P
OG EN
ER N
ES EUS.
LEON ATO.
IC LES.
Tim on
.Ġ IfĠ
Ġwh oĠ
wh yĠ
youĠ know
ever y
. ThatĠ
ro b
S uff
from ĠhisĠ
Ġsp eakĠ
an t,Ġ
,Ġ sir,Ġ
.Ġ If
aĠ andĠ
,ĠmyĠ lord,Ġ
. E
you,Ġ sir
B uck
s bur
OLIV IA.
f resh
des erv
r ink
g if
notĠ soĠ
lov e,
forĠ you
Ġst ri
beg in
H erĠ
O ff
augh ter
th us
K ing,Ġ
. ”
ed ;
f lyĠ
o ck
partĠ ofĠtheĠ
Pr inc
Tro il
IC INIUS.
Rich ardĠ
C lar
pr oudĠ
im ag
Ġd ay
Ġw rong
tt yĠ
lea dĠ
h and,Ġ
ut ion
p owerĠ
b al
p ityĠ
Ġs ay
Ġagain stĠ
ACTĠI I
.A sĠ
itĠ is
ol ph
ch anceĠ
V en
ANG EL
ROS PER
From Ġ
et sĠ
f ight
F l
us p
king dom
l ateĠ
th es
esĠ theĠ
IĠs aw
dr ink
go ver
E W
isĠ aĠ
t ’sĠ
Ġa Ġman
’ t,Ġ
’dĠ andĠ
ith er,Ġ
L or
hear Ġ
AR B
L ondon
Y ORK
ROSPER O.
, OrĠ
f in
ra in
d ay,Ġ
e’ erĠ
al ,Ġ
d ri
.C LOWN
Ġm yself
?F IRSTĠ
cham ber
EN OB
ENOB ARB
l an
Buck ingham
long Ġ
st reng
al on
Ġth enĠ
far Ġ
f our
wh om
c ow
nes s,Ġ
w all
fa ce
e ;ĠandĠ
e —
Ch rist
ENOBARB US.
ANGEL O.
AN S.
ess ion
plea s
Wh ere
toĠ thisĠ
Ġm ad
m indĠ
igh t,Ġ
I Ġh
read yĠ
h ur
c areĠ
be comeĠ
thatĠ heĠ
poss i
em bra
OL DI
D ĠS
ie ceĠ
Tal bo
des ireĠ
k ep
er tĠ
per f
man ’sĠ
ar p
, In
h arm
.Ġ [_ExitĠ
ing Ġw
God ’sĠ
ip p
o cc
weĠ haveĠ
vali antĠ
inĠ toĠ
AT RIC
E arl
ASS IO.
M ACBETH
beaut yĠ
,Wh ereĠ
i eĠ
p ayĠ
i entĠ
father ,Ġ
er ’sĠ
theĠ b
P h
al mostĠ
on d
s erveĠ
ofĠ our
MyĠ lord,Ġ
mast erĠ
Fran ce
off er
j ect
A V
oĠ andĠ
OL Y
ma k
fl ow
Ġst ill
Ġhim self
know sĠ
t ureĠ
,Wh en
e,Ġ butĠ
ard sĠ
Ha thĠ
hol yĠ
, IĠ
toĠ you
ec auseĠ
kis sĠ
SceneĠI II.Ġ
lad y,Ġ
bl ow
coun sel
IĠthan kĠ
ea ce,Ġ
ep her
ON E.
ard olph
EDW ARD.
husb and
st op
look sĠ
o veĠ
ne igh
mor row
no ,Ġ
yi eldĠ
er r
sheĠ isĠ
d ir
SceneĠ V
f itĠ
gentlem en
anĠ toĠ
tal kĠ
m el
prom is
IĠw ar
.H ereĠ
.MyĠ lord,Ġ
mo on
O Y
s. B
with in
l end
e, TheĠ
liv esĠ
th yself
c tĠ
Ġst andĠ
Ġp res
heĠ thatĠ
thou Ġd
. R
’ s
con sci
oneĠ thatĠ
Fran ceĠ
ea dĠ
[_Exeunt._]SCENEĠI I.Ġ
G u
.C LEOPATRA.
Ro sal
Mar ti
OR AT
ORAT IO.
JUL IA.
dec e
Ġs ha
youĠw ereĠ
Ġa Ġh
f ill
esĠ areĠ
Ġp ar
th i
s it
es t.
toĠ seeĠ
her e
sĠ haveĠ
T o
a sh
Ġth inkĠ
ul ar
in ion
foo lish
e,Ġ theĠ
Ro omĠinĠtheĠ
s itĠ
st r
,ĠandĠ theĠ
in ess
es s,Ġ
thou sandĠ
C le
F ORD.
Ġbl oodĠ
c oldĠ
in Ġh
e’ er
gri e
,Ġ or
IĠ hav
die u
mo ck
v ileĠ
withĠ you
li ev
wif eĠ
Ġa fter
IĠ canĠ
swor dĠ
toĠ her
her e,Ġ
Hect or
LordĠ ofĠ
.Ġ ĠĠĠ
An gel
e. G
W ARWICK
C ardin
UR DER
ATRIC E.
f la
ru el
ty ran
w in
li mb
per ce
fl ower
T ill
Ġw ellĠ
IĠ beĠ
in toĠtheĠ
id stĠ
d rop
ro omĠinĠtheĠ
TR AM
. IĠhaveĠ
ind eedĠ
sp er
y et,Ġ
M essenger
in ch
ou bl
fa st
[_ S
lord s,Ġ
ANTIPHOLUS ĠOF
Eng landĠ
Fal staff
QUEENĠ EL
QUEENĠEL IZ
QUEENĠELIZ A
QUEENĠELIZA BETH
RINC ESS.
ISTRESS ĠP
g Ġ
.Ġ You
c at
,Wh enĠ
hea venĠ
ofĠ your
ew el
brea kĠ
moreĠ than
ar g
pos ition
j eal
see k
w eal
.Th eyĠ
Ġp ur
m outh
m it
A m
inst ru
.N ow,Ġ
Go d,Ġ
.D oĠ
.S ir,Ġ
d ish
sel ves
as ion
notherĠ partĠofĠtheĠ
OM PE
s AndĠ
ĠĠĠĠ ĠĠĠ
ANTIPHOLUSĠOF ĠSYRACUSE.
B RO
H am
SirĠ John
M URDER
M AD
F RI
ISTRESSĠP AGE.
bo som
Ġd e
g ir
ta kesĠ
shallĠ notĠ
gri ev
ent ,Ġ
andĠ myĠ
our Ġm
hear t.
ac tion
s ign
youĠw ouldĠ
OUN T
iv esĠ
ta ’
hath Ġs
F ri
ER C
I T
OT SP
OTSP UR
ED GAR
EM ANT
u th
B EL
Ġth rough
l uck
cour seĠ
isĠ itĠ
es ,AndĠ
m il
tru e,Ġ
of ĠthatĠ
, HeĠ
Ġ for
Ġs oul
tell ĠmeĠ
O utĠ
our Ġc
tim e
c al
s oldier
ĠheĠ isĠ
igni orĠ
ARD OL
ARDOL PH
C AL
AP U
EMANT US.
chi ldĠ
d ain
ran k
b ran
ou seĠ
Ġthou Ġw
qu ain
pres s
eĠw hatĠ
erĠ toĠ
t each
st on
Ġst at
dr edĠ
t ran
bra in
ou s,Ġ
IĠ do
s, ThatĠ
j ustĠ
lo st
OUNT ESS.
betw een
ifĠ you
’tw asĠ
.Ġ C
g am
. “
V al
B rit
LAD YĠ
MAD O.
APU LET
URS E.
EB AST
EBAST IAN
V ALENTINE.
con st
ofĠ you
Ġs eem
m oun
off end
c i
h is
Ġs leep
Ġall ĠmyĠ
.N oĠ
rea sonĠ
F EW
.Ġ [_ExeuntĠ
s igh
’d ,
tra in
tellĠ you
D UKE.
w e’llĠ
lar um
edĠ meĠ
a ther
M en
ROMIOĠOF ĠSYRACUSE.
H or
L EN
.KINGĠ HENRY
ToĠ beĠ
el essĠ
Ġb ear
j ewel
f at
Ġw o
thing sĠ
bo thĠ
un toĠtheĠ
eĠw eĠ
p et
Ġa wayĠ
Ġm is
lif e,Ġ
all yĠ
ra y
or rowĠ
oo th
h ither
h ardĠ
per son
A las,Ġ
him ĠtoĠ
H ER
AT OR
B ardolph
Ġ C
em bl
mor tal
youĠs hall
youĠm ayĠ
ec tsĠ
areĠ theĠ
Ġth reeĠ
new sĠ
p atch
ang el
TheĠs ame.Ġ
L OR
hon est
ind eed,Ġ
sc al
enter tain
to day
G ree
BRO K
ch ill
.I AGO.
W or
H AMLET
Ġm uch
Ġp lea
Ġa f
ma z
Ġw om
Ġdo thĠ
w rit
Ġhon ourĠ
hast eĠ
onĠ andĠ
Un lessĠ
Up onĠtheĠ
though t
outĠ theĠ
lov e
up ĠtheĠ
ne’ er
haveĠ been
car ri
es id
m y
se ver
edĠ her
.N otĠ
er e,Ġ
Pom p
oll ow
S il
ĠĠĠ AndĠ
D a
. OTHELLO.
IRĠTOB Y
us ur
sp eech
hat eĠ
in Ġb
pass ion
fash ion
T illĠ
though tsĠ
gra ce
s ham
sĠ on
f iveĠ
IĠwouldĠ notĠ
d g
.L A
IĠknowĠ notĠ
. OĠ
Gent lem
th ir
that ,Ġ
.Ġ Come,Ġ
S aintĠ
nigh t.
your Ġhand
reven g
S E
o’ Ġth’Ġ
bro k
B ea
Ed wardĠ
GH T
ĠthouĠ artĠ
bra veĠ
qu ali
friend sĠ
wh ileĠ
,Ġ heĠ
st ain
itĠ notĠ
Ġhear tĠ
stran g
w ant
w hat’sĠ
edĠ myĠ
King ’sĠ
Mar ry,Ġ
any thing
.H isĠ
W el
pro t
ut ter
R omeĠ
B en
I G
Mar gar
E D.
uten ber
pra iseĠ
’ gainstĠ
m et
, P
ub lic
vic tor
sh owĠ
p ast
in e,
Ġw it
ra is
our Ġd
Hel en
youĠw ill
takeĠ myĠ
ThouĠ hastĠ
Ġcan stĠ
kn ight
vo ic
In ĠtheĠ
t reason
stran geĠ
kn eel
’tw ereĠ
che er
i ol
l y.Ġ
ou t,Ġ
US ,Ġ
su d
Som er
b row
un derĠ
from Ġh
, ByĠ
sĠ doĠ
r iteĠ
ed ,AndĠ
all ow
st eal
haveĠ IĠ
i anĠ
,Ġwh ich
ec tedĠ
our Ġb
in e.
h ard
g et
ag e,Ġ
ur g
v ain
with Ġher
M or
yourĠ lordship
[_Exeunt._] SCENEĠV
A IN
,Ġwh oĠ
A Ġp
Cor iol
ON IUS.
ish op
Earl ĠofĠ
.Y ORK
BROK E.
A chill
AN N
sĠ ofĠtheĠ
e, ButĠ
con qu
pa ir
you Ġh
st ateĠ
e itherĠ
go ldĠ
um b
if ĠtheĠ
WhatĠ isĠ
edĠ inĠ
pea ceĠ
Ġ ofĠtheĠ
Ġm eĠtoĠ
ofĠ ourĠ
thisĠ isĠ
dea thĠ
bl yĠ
sc orn
vi ol
Ġs on
e or
I P
ER ICLES.
on ic
PE ED.
RE W
toĠ thyĠ
tend erĠ
sha p
Ġwh om
mor e,Ġ
w hat
brea st
sĠ for
ys ic
Ġm e.Ġ
d ark
IĠ fear
sc ar
virtu eĠ
sel v
ear sĠ
ingĠ andĠ
a idĠ
obe di
,Ġ orĠ
b oundĠ
IĠwar rantĠ
.G oĠ
ent reatĠ
you ?
weĠ areĠ
[_Exeunt._]SCENEĠI II.Ġ
a ’sĠ
J ew
P et
Suff olk
LA W
H Y
edĠ for
e thĠ
sha d
well ,Ġ
hea vyĠ
Ġa ss
gro an
em n
it y,Ġ
Ġsuch ĠaĠ
ea th
Ġbe g
ing Ġh
ign or
ĠshallĠ beĠ
IĠwillĠ beĠ
.S ceneĠ
! ”
t y,Ġ
ra h,Ġ
s ister
i e,Ġ
a Ġst
;Ġ and,Ġ
po in
al ong
a -
L et’sĠ
m ee
and er
ETR IUS.
TH UM
B ass
RE G
O OL
ERS I
ERSI TES.
tend er
f ee
Ġw oman
edĠ in
mo v
likeĠ toĠ
ĠthouĠ hastĠ
IĠm ightĠ
Ġth es
upon ĠhisĠ
ne ither
la y
,Ġ whatĠ
ec ess
S ir
c red
sa w
B er
ing -
bus inessĠ
t id
att leĠ
t andĠ
in ce
,Ġ goodĠ
ro gu
ap t
Rom e.Ġ
EN ATOR
OR THUM
ORTHUM BER
LOUCEST ER.
ANN E.
IRĠ AND
IRĠAND REW
, R
youĠ ar
a un
ba seĠ
is ’tĠ
. In
s eal
sĠ itĠ
, IfĠ
don e,Ġ
ne ck
.Ġ MyĠ
S en
”Ġ quo
e? C
. I’llĠ
kĠ andĠ
toĠ doĠ
.S heĠ
dr own
ed d
LetĠ usĠ
l e.
unc leĠ
Nor th
OST ESS.
AL VOLIO.
AM ILL
Ġm ightĠ
.Ġ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
un k
comfor tĠ
som etim
am Ġ
fir eĠ
h omeĠ
ToĠ makeĠ
if ul
con tin
m our
t leĠ
roy alĠ
doub tĠ
for dĠ
Wher e’sĠ
ap er
of t
E X
in no
Mar c
b un
ir c
J ack
OL ONIUS.
ANTON IO.
I ag
ea seĠ
kep tĠ
Ġm ay
h otĠ
lov e’sĠ
Ġwith ĠhisĠ
foo tĠ
Ġb ack
S weetĠ
f ound
ra ck
youĠ andĠ
.Thou Ġ
ar ch
la idĠ
bro keĠ
Off ic
.Ġ IĠhaveĠ
Ġa ff
e? P
val our
ou se
ANTON Y
HowĠ now,Ġ
Ġwith Ġhim
.Th enĠ
! B
H UM
. LEAR
ENT IO.
.P ETRUCHIO.
G utenber
YM BEL
tow ardĠ
thatĠ IĠ
itĠ wereĠ
butĠ theĠ
L ov
Ġ on
um ent
pre c
.B eĠ
bl ush
