{"\u0120many\u0120": 0, "ver\u0120": 1, "you\u0120and\u0120": 2, "\u0120sa": 3, ".G": 4, "it\u0120": 5, "se": 6, "I\u0120think": 7, "ind": 8, "hous": 9, "aper": 10, "US": 11, "How": 12, "\u0120who\u0120": 13, "\u0120can": 14, "receiv": 15, "still": 16, "certain": 17, "out\u0120of\u0120": 18, "Wel": 19, "claim": 20, "hath\u0120b": 21, "rink": 22, "ANTI": 23, ".\u0120I\u0120": 24, "thou\u0120art\u0120": 25, "doth\u0120": 26, "-": 27, "else\u0120": 28, "ence": 29, "bal": 30, "ement\u0120": 31, "sick": 32, "Y": 33, ".You": 34, "ence.": 35, "mer": 36, "ESEUS.": 37, "s\u0120on": 38, "for\u0120his\u0120": 39, "does\u0120": 40, "ate,\u0120": 41, "OLONIUS.": 42, "of\u0120your": 43, "esid": 44, "of\u0120the\u0120": 45, "great\u0120": 46, ",In": 47, "\u0120me,\u0120": 48, "Suffolk": 49, "once\u0120": 50, "gat": 51, "\u0120w": 52, "chi": 53, ",\u0120sir": 54, "ement": 55, "le\u0120": 56, "Some\u0120": 57, "ver": 58, ".DUKE.": 59, "No": 60, "word\u0120": 61, "s\u0120the\u0120": 62, "poss": 63, "ence,": 64, "thir": 65, "heart": 66, "wife\u0120": 67, "says\u0120": 68, "SCENE": 69, "tongu": 70, "pray\u0120": 71, "thou\u0120shalt\u0120": 72, "you\u0120": 73, "Alas,\u0120": 74, "help": 75, "Marc": 76, "Ph": 77, "hat,\u0120": 78, "I\u0120sp": 79, ".Thou": 80, "ath": 81, "fin": 82, "t": 83, "AES": 84, "ATO.": 85, "e\u0120of\u0120": 86, ".Thou\u0120": 87, "gent": 88, "fall\u0120": 89, "esar": 90, "olph": 91, "Jack": 92, "ED": 93, "e.P": 94, "y\u2019s\u0120": 95, "gods\u0120": 96, "streng": 97, "ken": 98, "\u0120ca": 99, "dir": 100, "him\u0120to\u0120": 101, "\u0120of\u0120": 102, "ERN": 103, "ow": 104, "!\u0120": 105, "honest\u0120": 106, "you\u0120to\u0120": 107, "wish": 108, "lem": 109, "prof": 110, "YR": 111, "no": 112, "AND": 113, "tak": 114, "s!\u0120": 115, "HAR": 116, "where\u0120": 117, "But\u0120": 118, "This\u0120is\u0120": 119, "RICHAR": 120, ",\u0120sir,\u0120": 121, "to": 122, ".[_Exit\u0120": 123, "th\u0120": 124, "\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120": 125, "\u0120her\u0120": 126, "keep\u0120": 127, "s\u2019\u0120": 128, "lack": 129, "OWN": 130, "hither": 131, "Saint\u0120": 132, "fortun": 133, "S.": 134, "outh": 135, "nothing\u0120": 136, "\u2014": 137, "ce\u0120": 138, "om": 139, "patch": 140, "North": 141, "ost\u0120": 142, "them": 143, "6": 144, "hard": 145, "gen": 146, "ENATOR": 147, "I\u0120did\u0120": 148, "ke,\u0120": 149, "but\u0120the\u0120": 150, "sing": 151, "choo": 152, "BEL": 153, ",Whose\u0120": 154, "ward": 155, "dr": 156, "er": 157, ".\u0120Come,\u0120": 158, ".F": 159, "fear": 160, ",S": 161, "some\u0120": 162, "gentlem": 163, "OW": 164, "eel": 165, "speech": 166, "\u0120mo": 167, "LEOPAT": 168, "\u0120thou\u0120hast\u0120": 169, "May\u0120": 170, "tal": 171, "dark": 172, "day": 173, "At\u0120": 174, "eet": 175, "ev": 176, "pardon": 177, "If\u0120": 178, "\u0120c": 179, "all\u0120the\u0120": 180, "ean": 181, "How\u0120now,\u0120": 182, "na": 183, "way": 184, ",As\u0120": 185, "To\u0120": 186, "Master\u0120": 187, "row\u0120": 188, "e.H": 189, "you\u0120will\u0120": 190, "[_Exeunt._]SCENE\u0120V": 191, "the": 192, "\u0120thou": 193, "you.\u0120": 194, "LO": 195, "ie": 196, "\u0120made\u0120": 197, "ould\u0120": 198, "itor": 199, "we\u2019ll\u0120": 200, "cour": 201, "\u0120shall": 202, "y?": 203, "being": 204, "\u0120do\u0120": 205, "OLIV": 206, "a\u0120h": 207, "pur": 208, "if\u0120the\u0120": 209, "lea": 210, "some": 211, "in\u0120s": 212, "royal": 213, "bring\u0120": 214, "\u0120seem": 215, "answer\u0120": 216, "OST": 217, "Al": 218, "Why\u0120": 219, "either\u0120": 220, "power\u0120": 221, "sil": 222, "\u0120down": 223, "ublic": 224, "!C": 225, "LOUC": 226, "yself\u0120": 227, "you\u0120not\u0120": 228, "be,\u0120": 229, "from\u0120": 230, "a": 231, "Yet\u0120": 232, "I\u0120were\u0120": 233, "die\u0120": 234, "our\u0120b": 235, "\u0120where\u0120": 236, "sir,\u0120": 237, "save\u0120": 238, "scar": 239, "[_Exeun": 240, "From": 241, "sud": 242, "kept\u0120": 243, "old": 244, "red": 245, "sign": 246, ".Do\u0120": 247, "ound": 248, "iness\u0120": 249, "Had\u0120": 250, "ign": 251, "by\u0120the\u0120": 252, "get\u0120": 253, "Serv": 254, "Helen": 255, "\u2019twas\u0120": 256, "us\u0120and\u0120": 257, "wh": 258, "the\u0120w": 259, "ither,\u0120": 260, "Sir,\u0120": 261, ".\u0120W": 262, "KING\u0120HENRY": 263, "together": 264, "pra": 265, "full\u0120": 266, "hal": 267, "victor": 268, "natur": 269, "bed\u0120": 270, "\u0120p": 271, "CI": 272, "ee\u0120": 273, "[_Ex": 274, "Ju": 275, "D\u0120S": 276, "eli": 277, "Fri": 278, "lost": 279, "made\u0120": 280, "poin": 281, "KING": 282, ".To\u0120": 283, "Make\u0120": 284, "IUS.": 285, "AD": 286, "soul": 287, "guil": 288, "alk": 289, "orrow\u0120": 290, "est.": 291, "ak": 292, "per": 293, "befor": 294, "we\u0120have\u0120": 295, "in\u0120that\u0120": 296, "est": 297, "ects\u0120": 298, "of\u0120this\u0120": 299, "\u0120\u0120": 300, "e:": 301, "youth": 302, "ca": 303, "adam": 304, "saw": 305, "QUEEN": 306, "\u2122": 307, "rece": 308, "ession": 309, "mat": 310, "En": 311, "ed\u0120to\u0120": 312, "mouth": 313, "faith": 314, "Duke\u0120": 315, "ban": 316, "ble\u0120": 317, "out.": 318, "I\u0120will": 319, "fet": 320, "mor": 321, "not,\u0120": 322, "sum": 323, "\u0120do": 324, "dea": 325, "OL": 326, "ed\u0120for": 327, "you\u0120c": 328, "ep": 329, "ger": 330, "AESAR": 331, "Gu": 332, "spir": 333, "\u2019s": 334, "oop": 335, "in\u0120this\u0120": 336, "ROMEO.": 337, "ants\u0120": 338, "louces": 339, "to\u0120her": 340, "ch\u0120": 341, ",\u0120my\u0120lord": 342, "s.\u0120": 343, "QUEEN\u0120ELIZABETH": 344, "se\u0120": 345, "ERV": 346, "he": 347, "ft\u0120": 348, "?D": 349, "ss\u0120": 350, "dear\u0120": 351, "\u00c9": 352, "EPHES": 353, "\u0120d": 354, "sound": 355, "age,\u0120": 356, "can\u0120": 357, "This\u0120": 358, "es\u0120are\u0120": 359, "jo": 360, "ely\u0120": 361, "sun": 362, "CUS.": 363, "can": 364, ",Wh": 365, "Where": 366, "Her": 367, "\u0120a\u0120m": 368, "ards\u0120": 369, "S": 370, "pro": 371, ".\u0120\u0120\u0120\u0120": 372, "IV": 373, "serv": 374, "Cor": 375, "are\u0120the\u0120": 376, "ch": 377, "\u0120hour": 378, "nother\u0120part\u0120of\u0120the\u0120": 379, "neither": 380, "tand\u0120": 381, "su": 382, "ation\u0120": 383, "ac": 384, "lord,\u0120": 385, "shad": 386, "must\u0120": 387, "set": 388, "\u0120wom": 389, "ARWICK": 390, "Where\u0120": 391, "tro": 392, "ines": 393, "MACBETH": 394, "gr": 395, "ious\u0120": 396, "2": 397, "I\u0120a": 398, "van": 399, "star": 400, "uck": 401, "ondon": 402, "o\u0120and\u0120": 403, ".No\u0120": 404, "HAM": 405, "lady,\u0120": 406, "merc": 407, "will": 408, "\u0120her": 409, "traitor": 410, "exp": 411, "ENOB": 412, "foll": 413, "EBAST": 414, "unk": 415, "ument": 416, "your": 417, "\u0120shalt\u0120": 418, "emn": 419, "ROTEUS.": 420, "\u00e2": 421, "ORTI": 422, "bet": 423, "ge\u0120": 424, ";\u0120for\u0120": 425, "t.\u0120": 426, "coun": 427, "Therefore\u0120": 428, "eak": 429, "a\u0120s": 430, "arch": 431, "qui": 432, "IN": 433, "e-": 434, "fell": 435, "thou": 436, "u": 437, "eas": 438, "ess\u0120": 439, ".\u0120": 440, "rack": 441, "you\u0120would\u0120": 442, "be": 443, "hand": 444, "ANG": 445, "ol": 446, "on,\u0120": 447, "e.": 448, "ts\u0120": 449, "e,\u0120but\u0120": 450, "litt": 451, "takes\u0120": 452, "ec": 453, "tim": 454, "ASSIUS.": 455, "us": 456, "Than": 457, "set\u0120": 458, "\u0120must\u0120": 459, "Timon": 460, "APULET": 461, "our\u0120m": 462, "[_Exeunt._]": 463, "Mistress\u0120": 464, "ius,\u0120": 465, "ANN": 466, "town": 467, "why\u0120": 468, "occ": 469, "IC": 470, "ster": 471, "er\u0120and\u0120": 472, "tell\u0120you": 473, "ARDOL": 474, "ang": 475, "Shall\u0120": 476, "it.\u0120": 477, "ty,\u0120": 478, "ity,\u0120": 479, "Like\u0120": 480, "I\u0120fear": 481, "go\u0120": 482, "quest": 483, "King": 484, "vir": 485, "ford\u0120": 486, "I\u0120": 487, "REG": 488, "grie": 489, "\u0120man": 490, "ight\u0120": 491, "For": 492, "ran": 493, "ce.\u0120": 494, "you": 495, "f\u0120": 496, "oun": 497, "inch": 498, "gam": 499, "ies\u0120": 500, "glor": 501, ".A\u0120": 502, "FIRST\u0120": 503, "unto\u0120": 504, "neigh": 505, ",\u0120or": 506, "MAD": 507, "Lad": 508, "e\u0120would\u0120": 509, "virtue\u0120": 510, "\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120": 511, "\u0120thes": 512, "open": 513, "honour\u0120": 514, "A.": 515, "fur": 516, "sent": 517, "believe\u0120": 518, "sk": 519, "\u0120they\u0120": 520, "pe": 521, "our\u0120c": 522, "OMPE": 523, "UR": 524, "Scene\u0120II.\u0120": 525, "embra": 526, "is\u0120it\u0120": 527, "offend": 528, "requ": 529, "flower": 530, "in": 531, "ANO.": 532, "ed\u0120with\u0120": 533, "Mar": 534, "\u0120away": 535, "5": 536, "e\u0120was\u0120": 537, "if": 538, "\u0120see\u0120": 539, "\u0120of\u0120the\u0120": 540, "sir": 541, "e,": 542, "ing\u0120to\u0120": 543, "away": 544, "mee": 545, "[_Exeunt._]SCENE\u0120III.\u0120": 546, "el": 547, "heavy\u0120": 548, "ARB": 549, "carri": 550, "done,\u0120": 551, "ild\u0120": 552, "Attendant": 553, "great": 554, "An\u0120": 555, "\u0120still": 556, "utter": 557, "man": 558, "appear": 559, "din": 560, "?FIRST\u0120": 561, "lay": 562, "ench": 563, "eaut": 564, ",To\u0120": 565, "if\u0120": 566, "\u0120such": 567, "toge": 568, "speak\u0120": 569, "\u0120pres": 570, "eed": 571, "\u0120dis": 572, "ly.\u0120": 573, "ru": 574, "and\u0120the\u0120": 575, "like\u0120the\u0120": 576, "_]": 577, "gel": 578, "IR\u0120TOBY": 579, "tent\u0120": 580, "have\u0120been": 581, "mad": 582, "ala": 583, "eun": 584, "\u0120s": 585, "me.": 586, "mo": 587, "Men": 588, "I\u0120th": 589, "atch": 590, "pala": 591, "\u2019d\u0120and\u0120": 592, "ever\u0120": 593, "st\u0120thou": 594, "face": 595, "serve\u0120": 596, "s!": 597, "pet": 598, "hat\u0120": 599, "passion": 600, "it\u0120be\u0120": 601, "P": 602, "your\u0120Gra": 603, "e._]": 604, "ost": 605, "er\u0120than": 606, "\u0120some\u0120": 607, "sid": 608, "\u0120would\u0120": 609, "ARUS.": 610, "It\u0120is\u0120": 611, "night,\u0120": 612, "daughter": 613, "Iag": 614, ",My\u0120": 615, "and,\u0120": 616, "O,\u0120": 617, "Bass": 618, "I\u0120be\u0120": 619, "sper": 620, ".\u0120The\u0120": 621, "la": 622, "gar": 623, "gro": 624, "temp": 625, "Let\u0120me\u0120": 626, "What,\u0120": 627, "UCKINGHAM": 628, "U": 629, "AM": 630, "E.": 631, "time\u0120": 632, "\u0120against\u0120": 633, "ass": 634, "rum": 635, "ANS.": 636, "\u0120\u0120\u0120\u0120": 637, "aid\u0120": 638, "retch": 639, "Hor": 640, ".Not\u0120": 641, "here": 642, "larum": 643, "%": 644, "in\u0120their": 645, "Rich": 646, "ander": 647, "pleas": 648, "These\u0120": 649, "lose\u0120": 650, "would\u0120": 651, "om\u0120in\u0120the\u0120": 652, "truth": 653, "Scene\u0120": 654, "vic": 655, "full": 656, "\u0120SYRAC": 657, "ris": 658, "You\u0120have\u0120": 659, ";For": 660, "forc": 661, "er\u2019s\u0120": 662, "es\u0120and\u0120": 663, "Against\u0120": 664, "vy\u0120": 665, "har": 666, "st\u0120": 667, ".SECOND\u0120": 668, "bly\u0120": 669, "red\u0120": 670, "enough": 671, "HALLOW": 672, "UK": 673, "un": 674, "s,And\u0120": 675, "\u0120me": 676, "LOW": 677, "never": 678, "op": 679, "dition": 680, "hall": 681, "I\u2019ll": 682, "Rome": 683, "\u0120thine\u0120": 684, "WN": 685, "hav": 686, "too\u0120": 687, "mis": 688, "false\u0120": 689, ".This\u0120": 690, "\u0120than": 691, "rat": 692, "full\u0120of\u0120": 693, "at\u0120the\u0120": 694, "atter": 695, "even\u0120": 696, "TIZEN": 697, "strong": 698, ".\u0120[_Exeunt\u0120": 699, "kna": 700, ".A": 701, ".PRINCE.": 702, "\u0120both": 703, "chur": 704, "\u201d\u0120": 705, "duc": 706, "ed\u0120her": 707, "ord": 708, "Richard\u0120": 709, ".ANTON": 710, ".R": 711, "lo": 712, "mon": 713, "\u0120him\u0120": 714, "flesh": 715, "II.\u0120": 716, "I\u0120know\u0120": 717, "\u201c": 718, "Cap": 719, "contin": 720, "will\u0120be\u0120": 721, "eon": 722, "a\u0120st": 723, "Fa": 724, "EDWARD.": 725, "staff": 726, "aw": 727, "EEN": 728, "obedi": 729, "pea": 730, "ius\u0120": 731, "umber": 732, "o\u2019s\u0120": 733, "lost\u0120": 734, "een\u0120": 735, "\u0120how": 736, "ALENTINE.": 737, "ALAM": 738, "lend": 739, "ne\u2019er": 740, "charg": 741, "ing\u0120the\u0120": 742, "ich\u0120": 743, "friend\u0120": 744, "\u0120at\u0120the\u0120": 745, "trump": 746, "ed\u0120": 747, "I\u0120see\u0120": 748, "ord\u0120": 749, "honest": 750, "err": 751, "ATH": 752, "\u0120himself": 753, "BETH": 754, ".": 755, "ed\u0120with": 756, "writ": 757, "._]\u0120": 758, "times\u0120": 759, "Attend": 760, "\u0120with": 761, "ta": 762, "Fl": 763, "const": 764, "blush": 765, "\u0120their": 766, "9": 767, "e,\u0120the\u0120": 768, "\u0120app": 769, "Queen\u0120": 770, "oldier": 771, "thee\u0120": 772, "AN": 773, "ili": 774, "es;": 775, "run": 776, "issu": 777, "\u0120pla": 778, ".LEAR": 779, "t._]": 780, "night.": 781, "Enter\u0120": 782, "makes\u0120": 783, "marri": 784, "\u0120mean": 785, "from\u0120his\u0120": 786, "thy\u0120": 787, "HUM": 788, "hear\u0120": 789, "man\u0120": 790, "ci": 791, "fee": 792, "URDER": 793, "UC": 794, "\u0120honour": 795, "Athen": 796, "TIZ": 797, "und": 798, "hold\u0120": 799, "train": 800, "OT": 801, "Cle": 802, "is,\u0120": 803, "\u0120a\u0120man": 804, "\u0120stat": 805, ".\u0120If": 806, "e\u2019s\u0120": 807, "well": 808, "lou": 809, "ask": 810, "ORD": 811, "Did\u0120": 812, "\u0120com": 813, "it\u0120was\u0120": 814, "proud\u0120": 815, "dred\u0120": 816, "bod": 817, "sed\u0120": 818, "e.C": 819, "luck": 820, "night\u0120": 821, "e_.]\u0120": 822, ".\u0120[_Exit._]": 823, "t\u0120to\u0120": 824, "stain": 825, "eTo\u0120": 826, "Your\u0120": 827, "lan": 828, "ither": 829, "e,And\u0120": 830, "Though": 831, "e\u0120the\u0120": 832, "UCKING": 833, "CH": 834, "\u0120again": 835, "cause\u0120": 836, "All\u0120": 837, "eless\u0120": 838, "y,": 839, "the\u0120b": 840, "RO": 841, "uc": 842, "\u0120husb": 843, "\u0120she\u0120": 844, "I\u0120might\u0120": 845, "fair\u0120": 846, "Fren": 847, "ere\u0120": 848, "beh": 849, "day,\u0120": 850, "e\u2019": 851, "shall\u0120be\u0120": 852, "for": 853, "The\u0120same.\u0120": 854, "\u0120a\u0120p": 855, ".PETRUCHIO.": 856, "or,\u0120": 857, "lif": 858, "\u2019d\u0120to\u0120": 859, "kis": 860, "inion": 861, "ther\u0120": 862, "\u0120mis": 863, "di": 864, "less": 865, "ut\u0120": 866, "EN": 867, "rother": 868, "ORATIO.": 869, "rough": 870, "drop": 871, "indeed\u0120": 872, ";\u0120": 873, "lor": 874, "Sir\u0120": 875, "whose\u0120": 876, "le.": 877, "pati": 878, "RESS": 879, "it\u0120not\u0120": 880, "led\u0120": 881, "pres": 882, "ENOBARBUS.": 883, "I\u0120will\u0120": 884, "es,\u0120and\u0120": 885, "\u0120did\u0120": 886, "heard\u0120": 887, "let\u2019s\u0120": 888, "nature\u0120": 889, "command": 890, "\u0120be": 891, "ected\u0120": 892, "IR\u0120ANDREW": 893, "jeal": 894, "att": 895, "I\u0120thank\u0120": 896, "ue\u0120": 897, "Come\u0120": 898, "how": 899, "RICHARD": 900, "se,\u0120": 901, "us\u0120": 902, "ANT": 903, "LES.": 904, "toward\u0120": 905, "\u0120of": 906, "Till\u0120": 907, "see\u0120": 908, "ted\u0120": 909, "please\u0120": 910, "ile\u0120": 911, "\u0120men": 912, "till": 913, "there\u2019s\u0120": 914, "ed\u0120in\u0120": 915, "thing\u0120": 916, "tid": 917, "ROME": 918, "where": 919, "maid": 920, "ound\u0120": 921, "\u0120may\u0120": 922, "\u0120des": 923, "husb": 924, "stran": 925, "ORLANDO.": 926, "thou\u0120hast\u0120": 927, "ham": 928, "\u0120on": 929, "\u0120serv": 930, "with\u0120a\u0120": 931, "ard,\u0120": 932, "ce": 933, "to\u0120see\u0120": 934, "your\u0120lordship": 935, "Then": 936, "love\u2019s\u0120": 937, "no\u0120more\u0120": 938, "las,\u0120": 939, "\u00ea": 940, "rit": 941, "rah,\u0120": 942, "gall": 943, "ant": 944, "i\u2019\u0120th\u2019": 945, "\u0120speak\u0120": 946, "rist": 947, "came\u0120": 948, "Warwick": 949, "dig": 950, "aughter": 951, "of\u0120you": 952, "\u0120when": 953, "ESS": 954, "from\u0120my\u0120": 955, "\u0120wo": 956, "were\u0120": 957, "tri": 958, "soldier": 959, "KENT": 960, "ANGELO.": 961, "fl": 962, "Sh": 963, "tender": 964, "business\u0120": 965, "aun": 966, "RUTUS.": 967, "pit": 968, "Talbo": 969, "that\u0120": 970, "\u0120st": 971, "letter": 972, "then\u0120": 973, "saf": 974, "\u0120death": 975, ",So\u0120": 976, "I\u0120war": 977, "augh": 978, "ten": 979, "Ay,\u0120": 980, "rop": 981, ".\u0120B": 982, "Even": 983, "hair": 984, "\u0120that": 985, "ORD.": 986, "against\u0120": 987, "e;\u0120and\u0120": 988, "brother": 989, "Sen": 990, "myself": 991, "Up": 992, "ov": 993, "AGO.": 994, "ROMIO\u0120": 995, "AG": 996, "ree": 997, "Glouces": 998, "sup": 999, "wo": 1000, "By\u0120": 1001, ";\u0120the\u0120": 1002, "with\u0120her": 1003, "q": 1004, "sigh": 1005, "\u0120a\u0120w": 1006, "adam,\u0120": 1007, "dare\u0120": 1008, "needs\u0120": 1009, "win": 1010, "\u0120bo": 1011, "LOWN": 1012, "bid\u0120": 1013, "en\u0120": 1014, "mine\u0120": 1015, "sm": 1016, "essenger": 1017, "K": 1018, "and\u0120his\u0120": 1019, ".\u0120H": 1020, ".W": 1021, "Hector": 1022, "into\u0120the\u0120": 1023, "life,\u0120": 1024, "oft\u0120": 1025, "\u0120ac": 1026, "ground": 1027, "compan": 1028, "vill": 1029, "sea": 1030, "ELEN": 1031, "ron": 1032, "cri": 1033, "ecause\u0120": 1034, "ry\u0120": 1035, ".S": 1036, "Earl": 1037, "A\u0120": 1038, "ute\u0120": 1039, "He\u0120": 1040, "I\u0120must\u0120": 1041, "thou\u0120": 1042, "ttend": 1043, "wick": 1044, "s,\u0120and\u0120": 1045, "term": 1046, "ke\u0120": 1047, "lust": 1048, "fast": 1049, "OTHELLO.": 1050, "have\u0120I\u0120": 1051, "ABELL": 1052, "\u0120might\u0120": 1053, "[_S": 1054, ".BRUTUS.": 1055, "them\u0120": 1056, "ouldst\u0120": 1057, "\u0120woman": 1058, "d,\u0120": 1059, "us,\u0120": 1060, "eet\u0120": 1061, "\u0120the\u0120": 1062, "O\u0120": 1063, "fool": 1064, "\u0120bl": 1065, "?B": 1066, "Fal": 1067, "eg": 1068, "hum": 1069, "art": 1070, "Nor\u0120": 1071, "dead\u0120": 1072, "arry\u0120": 1073, "ed;": 1074, "less\u0120": 1075, "a\u0120and\u0120": 1076, "edd": 1077, "gracious\u0120": 1078, "or": 1079, "o\u2019\u0120th\u2019\u0120": 1080, "strange\u0120": 1081, "fly\u0120": 1082, "like\u0120a\u0120": 1083, "art\u0120": 1084, "ati": 1085, "light": 1086, "ause\u0120": 1087, "fra": 1088, ",W": 1089, "ed,And\u0120": 1090, "Thou\u0120art\u0120": 1091, "attle\u0120": 1092, "reven": 1093, "death\u0120": 1094, "IP": 1095, "etim": 1096, "VOLIO.": 1097, "\u2019Tis\u0120": 1098, "\u0120per": 1099, "whom": 1100, "oo": 1101, "ook\u0120": 1102, "\u0120them\u0120": 1103, "dom": 1104, "pi": 1105, "as": 1106, "many\u0120": 1107, "ence,\u0120": 1108, "cit": 1109, "quick": 1110, "SS": 1111, "es\u0120to\u0120": 1112, "Tit": 1113, "ful\u0120": 1114, "urg": 1115, "\u0120de": 1116, "those\u0120": 1117, "pre": 1118, "\u2019d,": 1119, "stri": 1120, "ject\u0120": 1121, "ood\u0120": 1122, "I\u0120cannot\u0120": 1123, ".CLEOPATRA.": 1124, ".\u0120But\u0120": 1125, "sen": 1126, "ight.": 1127, "?F": 1128, "What\u0120": 1129, "DUKE.": 1130, "ray": 1131, "our": 1132, "ide\u0120": 1133, "\u0120a\u0120h": 1134, "dist": 1135, "OLDI": 1136, "ton": 1137, "EC": 1138, "US,\u0120": 1139, "kn": 1140, "forth": 1141, ".\u0120F": 1142, "High": 1143, "AGE.": 1144, "SC": 1145, ")": 1146, "\u0120them": 1147, "our\u0120d": 1148, "of\u0120your\u0120": 1149, "*": 1150, "ia": 1151, "will\u0120not\u0120": 1152, ".I\u0120have\u0120": 1153, "BE": 1154, "thi": 1155, "Of": 1156, "part\u0120of\u0120the\u0120": 1157, "hour": 1158, "vanta": 1159, "with\u0120you": 1160, "LADY\u0120": 1161, "though": 1162, "igni": 1163, ",With": 1164, "ert\u0120": 1165, "oubl": 1166, "\u0120with\u0120the\u0120": 1167, "labour": 1168, "to\u0120him": 1169, "Are\u0120": 1170, "pos": 1171, "vour": 1172, "here,\u0120": 1173, "ould": 1174, "King,\u0120": 1175, "Scene\u0120I": 1176, "the\u0120s": 1177, "excell": 1178, "anc": 1179, "ring\u0120": 1180, "\u0120sha": 1181, "dead": 1182, "his": 1183, "An": 1184, "wom": 1185, "best": 1186, "ASSIO.": 1187, "Our\u0120": 1188, "do": 1189, "abl": 1190, "five\u0120": 1191, "stor": 1192, "HENR": 1193, "E": 1194, "SCENE\u0120I": 1195, "Princ": 1196, "od": 1197, "ess,\u0120": 1198, "gener": 1199, "\u0120al": 1200, "seek": 1201, "grace": 1202, "vile\u0120": 1203, "to\u0120make\u0120": 1204, "\u0120P": 1205, "Far": 1206, "Jo": 1207, "\u0120SYRACUS": 1208, "thou\u0120d": 1209, "i": 1210, "ives\u0120": 1211, "lik": 1212, "way\u0120": 1213, ".H": 1214, "beseech\u0120": 1215, "life\u0120": 1216, "with\u0120my\u0120": 1217, "\u0120war": 1218, "As\u0120": 1219, "ICK": 1220, "con": 1221, "ren": 1222, "MAR": 1223, "brok": 1224, "bur": 1225, "ure\u0120": 1226, "IR\u0120AND": 1227, "gover": 1228, "for\u0120": 1229, "head": 1230, "yourself": 1231, "DICK": 1232, "childr": 1233, "gri": 1234, "Ma": 1235, "ishop": 1236, "\u0120thou\u0120w": 1237, "\u0120shall\u0120be\u0120": 1238, "they\u0120are\u0120": 1239, "Sweet\u0120": 1240, "daugh": 1241, "ary\u0120": 1242, "ANTIPHOLUS\u0120OF\u0120SYRACUSE.": 1243, "eigh": 1244, "tor": 1245, "one\u0120that\u0120": 1246, "G": 1247, "es,And\u0120": 1248, "your\u0120c": 1249, "\u0120though": 1250, "ing,\u0120": 1251, "char": 1252, "self\u0120": 1253, "che": 1254, "jud": 1255, "\u0120ap": 1256, "it": 1257, "ond": 1258, "hould\u0120": 1259, "one\u0120": 1260, "V": 1261, "fall": 1262, "rather\u0120": 1263, "\u0120stran": 1264, "efore\u0120": 1265, "ingham": 1266, "nock": 1267, "fire\u0120": 1268, "Which\u0120": 1269, ",\u0120": 1270, "I\u0120will\u0120not\u0120": 1271, "of\u0120th": 1272, "on": 1273, "St": 1274, "s.": 1275, "\u0120I": 1276, "uten": 1277, "rite\u0120": 1278, "music": 1279, "which": 1280, "loy": 1281, "WARWICK": 1282, "t\u0120the\u0120": 1283, "er\u0120": 1284, "IOL": 1285, "I\u0120have\u0120": 1286, "[": 1287, "Will\u0120": 1288, "fo": 1289, "that\u0120the\u0120": 1290, "bow": 1291, "room\u0120in\u0120the\u0120": 1292, "stat": 1293, "did": 1294, "quarrel": 1295, "kingdom": 1296, "\u0120were\u0120": 1297, "ent\u0120": 1298, "see": 1299, "a\u0120w": 1300, "Pala": 1301, "the\u0120": 1302, "re\u0120": 1303, "ignior\u0120": 1304, "nothing": 1305, "ine,": 1306, "uth": 1307, "ain": 1308, "gla": 1309, "ORTHUM": 1310, "wor": 1311, ",\u0120good\u0120": 1312, "mind": 1313, "IO.": 1314, "EW": 1315, "o\u2019er": 1316, "no\u0120mor": 1317, "turn": 1318, "Gloucester": 1319, "th\u0120and\u0120": 1320, "\u0120so": 1321, "ACT\u0120II": 1322, "Bardolph": 1323, "has\u0120": 1324, "HAMLET": 1325, "a\u0120": 1326, "me": 1327, "rag": 1328, "ces": 1329, "inter": 1330, ".KING": 1331, "pp": 1332, "ANTIPHOL": 1333, "another": 1334, "earth": 1335, "re": 1336, "reg": 1337, "John": 1338, "ea,\u0120": 1339, "\u0120think\u0120": 1340, "vis": 1341, "air": 1342, "shap": 1343, "true\u0120": 1344, "entreat\u0120": 1345, "rup": 1346, "doth": 1347, "Her\u0120": 1348, "enc": 1349, "est\u0120": 1350, "live\u0120": 1351, "lieve\u0120": 1352, "think": 1353, "\u0120V": 1354, "ere": 1355, ",\u0120I\u0120": 1356, "ONIUS.": 1357, "do\u0120not\u0120": 1358, "Come,\u0120": 1359, "met": 1360, "upon": 1361, "INC": 1362, ".Nay,\u0120": 1363, "e;And\u0120": 1364, ".We\u0120": 1365, "s\u0120do\u0120": 1366, "s\u0120his\u0120": 1367, "ENCE.": 1368, "conf": 1369, "wat": 1370, "Falstaff": 1371, "STA": 1372, "far": 1373, "take\u0120": 1374, ".Ther": 1375, "LEOP": 1376, "through": 1377, ",D": 1378, "TI": 1379, "ist": 1380, "righ": 1381, "irc": 1382, "IG": 1383, "\u0120as\u0120": 1384, "sla": 1385, "[_Exeunt\u0120": 1386, "none\u0120": 1387, "you.": 1388, "ENENIUS.": 1389, "yet\u0120": 1390, "cer": 1391, "ETRUCH": 1392, "SE": 1393, "from\u0120h": 1394, "cher": 1395, "blow": 1396, "Scene\u0120I.\u0120": 1397, "I\u2019ll\u0120be\u0120": 1398, "viol": 1399, "&": 1400, ".Scene\u0120": 1401, "ged\u0120": 1402, "sc": 1403, "break": 1404, "ouse\u0120": 1405, ",Th": 1406, "hot\u0120": 1407, "eace,\u0120": 1408, "little\u0120": 1409, "Whose\u0120": 1410, ".\u0120L": 1411, "foot\u0120": 1412, "eep": 1413, "TH": 1414, "of\u0120them": 1415, "\u0120with\u0120": 1416, ".He\u0120": 1417, "if\u0120he\u0120": 1418, "e\u2019er\u0120": 1419, "uch": 1420, "man,\u0120": 1421, ".It\u0120": 1422, "f": 1423, "hard\u0120": 1424, "lip": 1425, "ied\u0120": 1426, "But,\u0120": 1427, "dy\u0120": 1428, "is\u0120the\u0120": 1429, "IR\u0120TOB": 1430, "\u0120spir": 1431, "ING": 1432, "roy": 1433, "her\u0120": 1434, "There\u0120": 1435, "rev": 1436, "War": 1437, "ty\u0120": 1438, "ction": 1439, "IS": 1440, "thou\u0120s": 1441, "dish": 1442, "ing-": 1443, "ENTLE": 1444, "In\u0120the\u0120": 1445, "wall": 1446, "Give\u0120": 1447, "Look": 1448, "e\u0120will\u0120": 1449, "ston": 1450, "in\u0120to\u0120": 1451, "jest": 1452, "I\u0120can\u0120": 1453, "father": 1454, "div": 1455, "King\u0120": 1456, "Let\u0120": 1457, "you\u0120will": 1458, "tra": 1459, "will\u0120": 1460, "You\u0120": 1461, "down": 1462, "Coriol": 1463, "is\u0120not\u0120": 1464, "La": 1465, "LORD.": 1466, "ant,\u0120": 1467, "FORD.": 1468, "was\u0120": 1469, "burn": 1470, "cr": 1471, "Per": 1472, "tell": 1473, "e\u2019ll\u0120": 1474, "es,": 1475, "s;\u0120": 1476, "Rome\u0120": 1477, "an\u0120": 1478, "world": 1479, "led": 1480, "that\u0120I\u0120": 1481, "ACT\u0120I": 1482, "think\u0120": 1483, "Upon\u0120the\u0120": 1484, "eak\u0120": 1485, "URS": 1486, "up\u0120": 1487, ",Which": 1488, "Enter\u0120the\u0120": 1489, "Gent": 1490, "Lord\u0120": 1491, "might": 1492, "[_Exit._]": 1493, "is\u0120": 1494, "Of\u0120": 1495, "ven": 1496, "in\u0120a\u0120": 1497, "ROS": 1498, "efore,\u0120": 1499, "rest": 1500, "in\u0120my\u0120": 1501, "nor": 1502, "Must\u0120": 1503, "enter\u0120": 1504, "OTSPUR": 1505, "\u201d": 1506, "ELL": 1507, "bea": 1508, "mark": 1509, "weet\u0120": 1510, "ANDARUS.": 1511, "voic": 1512, "s:": 1513, "AMILL": 1514, ",P": 1515, "oft": 1516, "e\u2019er": 1517, "ness,\u0120": 1518, "inf": 1519, "Q": 1520, "in\u0120p": 1521, "HENRY.": 1522, "AC": 1523, "cry\u0120": 1524, ".They\u0120": 1525, "fight\u0120": 1526, "two\u0120": 1527, "ese\u0120": 1528, "usb": 1529, "all\u0120": 1530, "AR": 1531, "\u0120SYR": 1532, ".MAR": 1533, "ere,\u0120": 1534, "lie": 1535, ",\u0120which": 1536, "\u0120me\u0120to\u0120": 1537, ",\u0120for": 1538, ",Or": 1539, ".Enter\u0120": 1540, "\u2019st\u0120thou": 1541, "Your": 1542, "ves\u0120": 1543, "ad\u0120": 1544, "tell\u0120": 1545, "st": 1546, "MON": 1547, "Till": 1548, ",B": 1549, "UT": 1550, "Joh": 1551, "e?": 1552, "IL": 1553, "du": 1554, "wher": 1555, "gin": 1556, "\u0120whose\u0120": 1557, "kes\u0120": 1558, "deep": 1559, "valiant\u0120": 1560, "Which": 1561, "ct": 1562, "Am": 1563, "home\u0120": 1564, "gra": 1565, "\u0153": 1566, "OP": 1567, "ROSPERO.": 1568, "in\u0120d": 1569, "GH": 1570, "LI": 1571, "OGEN": 1572, "ve\u0120": 1573, ",M": 1574, "Gree": 1575, "IRST\u0120S": 1576, "ELENA.": 1577, "ys": 1578, ".]": 1579, "eat\u0120": 1580, "0": 1581, "[_": 1582, ";": 1583, "RINC": 1584, "vali": 1585, "ROMIO\u0120OF\u0120SYRACUSE.": 1586, "make\u0120": 1587, "OB": 1588, "\u0120dost\u0120": 1589, "\u0120but\u0120": 1590, "\u00c6": 1591, "near": 1592, "e,The\u0120": 1593, "on\u0120": 1594, "Pro": 1595, "now,\u0120": 1596, "vi": 1597, "ect": 1598, "come,\u0120": 1599, "\u0120may": 1600, "e.G": 1601, "LEON": 1602, "s\u0120in": 1603, "grow": 1604, "wear": 1605, "ash": 1606, "thousand\u0120": 1607, "GAR": 1608, "ight": 1609, "Un": 1610, "right": 1611, "sorrow": 1612, "\u0120this\u0120": 1613, "tyran": 1614, "day\u0120": 1615, ".Let\u0120": 1616, "this\u0120is\u0120": 1617, "eign": 1618, "equ": 1619, "just": 1620, ";For\u0120": 1621, "GARET": 1622, "LOUCESTER": 1623, "\u0120thee": 1624, "arg": 1625, "your\u0120s": 1626, "play": 1627, "of\u0120that\u0120": 1628, "cho": 1629, "unt": 1630, "gir": 1631, "ain\u0120": 1632, "field": 1633, "res": 1634, "how\u0120": 1635, "vent": 1636, "these\u0120": 1637, "won": 1638, "ven\u0120": 1639, "J": 1640, "tom": 1641, "yet": 1642, "Should\u0120": 1643, "OOL": 1644, "land": 1645, "IDA.": 1646, "pity\u0120": 1647, "God\u0120": 1648, "ish": 1649, "p": 1650, "Rome.\u0120": 1651, "ANGEL": 1652, "y.\u0120": 1653, "es,\u0120": 1654, "com": 1655, "So\u0120": 1656, "well,\u0120": 1657, "ance\u0120": 1658, "though\u0120": 1659, "prot": 1660, "e;": 1661, "s\u0120of\u0120": 1662, "\u201d\u0120quo": 1663, "fac": 1664, "mortal": 1665, "remem": 1666, "exec": 1667, "\u0120three\u0120": 1668, "s\u0120of": 1669, "?G": 1670, "H": 1671, "Thus\u0120": 1672, "RA": 1673, "you\u0120know": 1674, "!": 1675, "sover": 1676, "Let\u2019s\u0120": 1677, "Po": 1678, "str": 1679, "to\u0120": 1680, "joy\u0120": 1681, "I\u0120should\u0120": 1682, "8": 1683, "within": 1684, "\u00c7": 1685, "s._]": 1686, "HY": 1687, "without\u0120": 1688, "ORIOL": 1689, "eed\u0120": 1690, "More\u0120": 1691, "sTo\u0120": 1692, "fight": 1693, "kind": 1694, "\u0120by\u0120": 1695, "IA.": 1696, "t,\u0120and\u0120": 1697, "eng": 1698, "Yor": 1699, "ne": 1700, "come\u0120": 1701, "ENR": 1702, "ail": 1703, "if\u0120you": 1704, "To\u0120be\u0120": 1705, "ECON": 1706, "e\u0120what\u0120": 1707, "use\u0120": 1708, "ink": 1709, "AMLET": 1710, "Ber": 1711, "steal": 1712, "\u0120him": 1713, "r": 1714, "Em": 1715, ",I\u0120": 1716, "DER": 1717, ".\u0120[_Exit\u0120": 1718, "ves": 1719, "ne\u2019er\u0120": 1720, "Wor": 1721, "y,\u0120": 1722, "better": 1723, "ic": 1724, "der": 1725, "uff": 1726, "stru": 1727, "meet\u0120": 1728, "des": 1729, "ong": 1730, "done\u0120": 1731, "cur": 1732, "wit": 1733, "\u0120thousand\u0120": 1734, "you\u0120w": 1735, "\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120": 1736, "\u0120it\u0120": 1737, "\u00e0": 1738, "ig": 1739, "ake\u0120": 1740, "comes\u0120": 1741, "ner": 1742, "ck\u0120": 1743, "My\u0120lord,\u0120": 1744, "fter": 1745, "thine\u0120": 1746, "draw": 1747, "ASS": 1748, "e.M": 1749, ",\u0120a\u0120": 1750, "FRI": 1751, "old\u0120": 1752, "war": 1753, "UFF": 1754, "id": 1755, "am": 1756, ",\u0120and\u0120": 1757, "ir,\u0120": 1758, "Now\u0120": 1759, ".I\u0120": 1760, ".[_Asid": 1761, "both\u0120": 1762, "\u0120h": 1763, "\u2019st": 1764, "\u0120head": 1765, ".\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120": 1766, "UL": 1767, "Ed": 1768, "ROMIO\u0120OF": 1769, "Som": 1770, "rep": 1771, "eff": 1772, "we\u0120": 1773, "j": 1774, "in\u0120the\u0120": 1775, "sel": 1776, "ho": 1777, "eb": 1778, "Margar": 1779, "Christ": 1780, "pleasur": 1781, "ORIOLANUS.": 1782, "\u0120me.\u0120": 1783, "ery\u0120": 1784, ",\u0120who\u0120": 1785, "Tro": 1786, "ETRIUS.": 1787, "ight,\u0120": 1788, "uncle\u0120": 1789, "need\u0120": 1790, "EPH": 1791, "ught\u0120": 1792, "again": 1793, "last\u0120": 1794, "erc": 1795, "lic": 1796, "oath": 1797, "land\u0120": 1798, "asion": 1799, "s\u0120are\u0120": 1800, "ALVOLIO.": 1801, "ection": 1802, "ix": 1803, "ed": 1804, "OLK": 1805, "ALL": 1806, "?\u0120What\u0120": 1807, "sure\u0120": 1808, "SP": 1809, "perce": 1810, "long": 1811, "no\u0120": 1812, "oud\u0120": 1813, ".[_Exit._]": 1814, "IR": 1815, "ACT": 1816, "urder": 1817, "I\u0120may\u0120": 1818, "its\u0120": 1819, "not": 1820, "ment": 1821, "QUEEN\u0120ELIZA": 1822, ",And\u0120": 1823, "kill": 1824, "Anton": 1825, "prais": 1826, "ixt\u0120": 1827, "head\u0120": 1828, "I\u0120than": 1829, ",\u2014": 1830, "ted": 1831, "talk\u0120": 1832, "a\u0120man": 1833, "IAGO.": 1834, "royal\u0120": 1835, "e;\u0120": 1836, "ian": 1837, "he\u0120": 1838, "rich": 1839, "Ch": 1840, "Good\u0120": 1841, "\u0120OF\u0120": 1842, "shall\u0120not\u0120": 1843, "dg": 1844, "Thy\u0120": 1845, "rogu": 1846, "hat": 1847, "sham": 1848, "of\u0120": 1849, "ine\u0120": 1850, "UM": 1851, "CE.": 1852, "things\u0120": 1853, "I\u0120think\u0120": 1854, "ESDEM": 1855, "Be\u0120": 1856, "Wh": 1857, "twent": 1858, "\u0120be\u0120": 1859, "to\u0120do\u0120": 1860, "faith,\u0120": 1861, "s\u0120": 1862, "O.": 1863, "tt": 1864, "dis": 1865, "You": 1866, "say": 1867, "enter": 1868, "\u0120honour\u0120": 1869, "s\u0120and\u0120": 1870, "ts,\u0120": 1871, "\u0120wor": 1872, "\u0120th\u2019\u0120": 1873, "French": 1874, "ort": 1875, "RINCE.": 1876, "and": 1877, "of\u0120my\u0120": 1878, "trea": 1879, "bear\u0120": 1880, "such": 1881, "hath": 1882, "villain": 1883, "ian\u0120": 1884, "fear\u0120": 1885, "just\u0120": 1886, "that\u2019s\u0120": 1887, "erve\u0120": 1888, "LAW": 1889, "sand\u0120": 1890, "end\u0120": 1891, "a\u0120b": 1892, ".P": 1893, "PE": 1894, "ecess": 1895, "you\u0120d": 1896, "resol": 1897, "Par": 1898, ".\u0120What\u0120": 1899, "hom": 1900, "comfor": 1901, "age\u0120": 1902, "por": 1903, "\u0120his\u0120": 1904, "eter": 1905, "row": 1906, "Rosal": 1907, "ERS": 1908, "I\u0120pray\u0120": 1909, ".What\u0120": 1910, "4": 1911, "find\u0120": 1912, "That\u2019s\u0120": 1913, "Go": 1914, ".\u0120S": 1915, "bon": 1916, "ers,\u0120": 1917, "kiss": 1918, "need": 1919, "es.": 1920, "AS.": 1921, "alon": 1922, "thing": 1923, "ENEDICK": 1924, "OF": 1925, "nor\u0120": 1926, "\u0120thee\u0120": 1927, "po": 1928, "leep": 1929, "LAUD": 1930, "Brit": 1931, "out\u0120the\u0120": 1932, "bed": 1933, "such\u0120": 1934, "drink": 1935, "liber": 1936, ".T": 1937, "ATOR": 1938, "god": 1939, "bell": 1940, "London": 1941, "\u2019d\u0120": 1942, "looks\u0120": 1943, "sAnd\u0120": 1944, "haste\u0120": 1945, "too": 1946, "e\u0120and\u0120": 1947, "\u0120thee,\u0120": 1948, "same\u0120": 1949, "OG": 1950, "don": 1951, ",If\u0120": 1952, "is\u2019t\u0120": 1953, "esh": 1954, "\u0120pr": 1955, "def": 1956, "fer": 1957, "tes": 1958, "noble\u0120": 1959, "Marry,\u0120": 1960, "sweet\u0120": 1961, ",\u0120that\u0120": 1962, "lordship": 1963, "their": 1964, "bu": 1965, "ABELLA.": 1966, "tran": 1967, "PEED.": 1968, ".[_Exeunt\u0120": 1969, "y,\u0120and\u0120": 1970, "\u0120soul": 1971, "of\u0120m": 1972, "of\u0120a\u0120": 1973, "ignor": 1974, "ing\u0120": 1975, "\u0120S": 1976, "y!": 1977, "ore\u0120": 1978, "ROILUS.": 1979, "When": 1980, "banish": 1981, "e\u0120": 1982, "Somer": 1983, ".If\u0120": 1984, "bro": 1985, "an\u0120to\u0120": 1986, "thyself": 1987, ",Who\u0120": 1988, "s\u0120it\u0120": 1989, ";But\u0120": 1990, "ed\u0120the\u0120": 1991, ".[_": 1992, ".B": 1993, "ition": 1994, "[_Exit": 1995, "!\u2014": 1996, "\u2026": 1997, "sp": 1998, "ate\u0120": 1999, "His\u0120": 2000, "wis": 2001, "ill": 2002, "vain": 2003, "chil": 2004, "time,\u0120": 2005, "their\u0120": 2006, "OUNTESS.": 2007, "spirit": 2008, "for\u0120my\u0120": 2009, "OR": 2010, "Cardin": 2011, "off": 2012, "ole\u0120": 2013, "about\u0120": 2014, "weal": 2015, "which\u0120": 2016, "REW": 2017, "IANA.": 2018, "trem": 2019, "val": 2020, "more\u0120than": 2021, "lead\u0120": 2022, "es\u0120the\u0120": 2023, "ent": 2024, "x": 2025, "nex": 2026, "\u0120am": 2027, "\u0120mad": 2028, "ardolph": 2029, ".\u0120A\u0120": 2030, "I\u2019ll\u0120": 2031, "EPHESUS.": 2032, "she\u0120is\u0120": 2033, "#": 2034, "e?\u0120": 2035, "se.": 2036, "Sir\u0120John": 2037, "\u0120heart\u0120": 2038, "\u0120which\u0120": 2039, "Hath\u0120": 2040, "dog": 2041, "it,\u0120": 2042, "LEOPATRA.": 2043, "y": 2044, "\u0120at\u0120": 2045, "\u0120C": 2046, "cow": 2047, "Ca": 2048, "beauty\u0120": 2049, "Ha": 2050, "o\u2019\u0120th\u2019": 2051, "person": 2052, "not\u0120the\u0120": 2053, "part\u0120": 2054, "fill": 2055, "laid\u0120": 2056, "JOH": 2057, "men\u0120": 2058, "stay\u0120": 2059, "ice,\u0120": 2060, "F": 2061, "shall\u0120": 2062, "rid": 2063, "IZ": 2064, "treason": 2065, "tu": 2066, "free\u0120": 2067, "with\u0120": 2068, "brought\u0120": 2069, "s\u0120me\u0120": 2070, "ame.\u0120": 2071, "dece": 2072, "clo": 2073, "nam": 2074, "honour": 2075, ".D": 2076, "Were\u0120": 2077, "thank": 2078, "limb": 2079, ".M": 2080, "id\u0120": 2081, "father\u0120": 2082, ".I": 2083, "Qu": 2084, "ld\u0120": 2085, "Be": 2086, "k\u0120": 2087, "Where\u0120is\u0120": 2088, "consci": 2089, "you\u0120m": 2090, "Asid": 2091, "ie\u0120": 2092, "\u2019st\u0120": 2093, "swear": 2094, ",\u0120and\u0120the\u0120": 2095, ",\u0120what\u0120": 2096, "IOLA.": 2097, "\u0120will": 2098, "umb": 2099, "mour": 2100, ",\u0120the\u0120": 2101, "LE": 2102, "\u0120thou\u0120art\u0120": 2103, "youn": 2104, "father\u2019s\u0120": 2105, "ed.": 2106, "fashion": 2107, "known": 2108, "\u2019d": 2109, "gon": 2110, "Duke\u0120of\u0120": 2111, "but": 2112, "ling": 2113, ".Why,\u0120": 2114, ".CLOWN": 2115, "e\u2014": 2116, "get": 2117, "er\u0120to\u0120": 2118, "ius": 2119, "every": 2120, "yield\u0120": 2121, "li": 2122, "Here\u0120": 2123, "ward\u0120": 2124, "usp": 2125, "Queen": 2126, "AROL": 2127, "o\u0120": 2128, "groan": 2129, "LAUDIO.": 2130, "pr": 2131, ",Which\u0120": 2132, "gone\u0120": 2133, "ENEN": 2134, "sor": 2135, "And\u0120": 2136, "sbur": 2137, "g": 2138, "ALAMON": 2139, "heaven": 2140, "ISTRESS\u0120P": 2141, "es\u0120": 2142, "ine,\u0120": 2143, "ON\u0120PEDRO.": 2144, "France\u0120": 2145, "ful": 2146, "mir": 2147, "ust": 2148, "PER": 2149, "Have\u0120": 2150, "first\u0120": 2151, "that\u0120he\u0120": 2152, "out": 2153, "s;": 2154, "selves\u0120": 2155, "s,": 2156, "vow": 2157, "cl": 2158, "le,\u0120": 2159, "mar": 2160, "ed\u0120and\u0120": 2161, "gave\u0120": 2162, ",Or\u0120": 2163, "rant\u0120": 2164, "death": 2165, "next\u0120": 2166, "IS.": 2167, "place\u0120": 2168, "morrow": 2169, "ruel": 2170, "talk": 2171, "\u0120here\u0120": 2172, "Des": 2173, "at\u0120": 2174, "know": 2175, "Ar": 2176, "RUT": 2177, "ERVANT": 2178, "liv": 2179, "ite\u0120": 2180, "fellow": 2181, "TR": 2182, "high": 2183, "ant.": 2184, "daughter\u0120": 2185, "Gentlem": 2186, "I\u0120s": 2187, "We\u0120": 2188, "ESS.": 2189, "Pomp": 2190, "igh": 2191, "ESSENG": 2192, "maz": 2193, "L": 2194, "mp": 2195, "ears\u0120": 2196, ".\u0120Enter\u0120": 2197, "CAL": 2198, "AIN": 2199, "praise\u0120": 2200, "Will": 2201, "ting\u0120": 2202, "comm": 2203, "Hect": 2204, "by\u0120my\u0120": 2205, "!P": 2206, "\u0120wrong": 2207, "loo": 2208, ",When": 2209, "as\u0120": 2210, "\u0120ab": 2211, "ewell,\u0120": 2212, "time": 2213, "Enter\u0120a\u0120": 2214, "ion,\u0120": 2215, "ROSPER": 2216, "sw": 2217, "good": 2218, "queen": 2219, "IRST\u0120": 2220, "name\u0120": 2221, "\u0120him,\u0120": 2222, "ort\u0120": 2223, "Scene\u0120V": 2224, "gif": 2225, "art\u0120thou": 2226, "\u0120plea": 2227, "emp": 2228, "she\u0120": 2229, "four": 2230, "ERSI": 2231, "dri": 2232, "\u0120to\u0120the\u0120": 2233, ",He\u0120": 2234, "right\u0120": 2235, "bear": 2236, "view": 2237, "ATRIC": 2238, "I\u0120know": 2239, "eful": 2240, "[_Exeunt._]SCENE\u0120II.\u0120": 2241, "allow": 2242, "be\u0120": 2243, "read\u0120": 2244, "of\u0120b": 2245, "grief": 2246, "Pag": 2247, "raw": 2248, "eld": 2249, "I\u0120say": 2250, ".E": 2251, "Not\u0120": 2252, ".If": 2253, "heart.": 2254, ".\u0120[_": 2255, "o,\u0120": 2256, "position": 2257, "a\u0120d": 2258, "land,\u0120": 2259, "able": 2260, "fe": 2261, "question": 2262, ".N": 2263, "here\u0120": 2264, "fal": 2265, "iss": 2266, "you\u0120do\u0120": 2267, "en": 2268, "ORTIA.": 2269, "e!": 2270, "ot\u0120": 2271, "on\u0120my\u0120": 2272, "conqu": 2273, "promis": 2274, "bound\u0120": 2275, "there": 2276, "No,\u0120": 2277, "m": 2278, "under\u0120": 2279, "ET": 2280, "sur": 2281, "with\u0120his\u0120": 2282, "EMANTUS.": 2283, "foo": 2284, ".\u0120My\u0120": 2285, "to\u0120this\u0120": 2286, "valour": 2287, ";And\u0120": 2288, "s\u0120as\u0120": 2289, "tent": 2290, "Ben": 2291, "Enter": 2292, "lov": 2293, "ble": 2294, "Lord\u0120of\u0120": 2295, "o": 2296, "d\u0120": 2297, "ANTONIO.": 2298, "joy": 2299, "\u0120\u0120\u0120": 2300, "ready\u0120": 2301, "a\u2019s\u0120": 2302, "DEM": 2303, "other\u0120": 2304, "iv": 2305, "Fortun": 2306, "present": 2307, "Buckingham": 2308, "Before\u0120": 2309, "\u0120par": 2310, ".\u0120He\u0120": 2311, "\u2019ll\u0120": 2312, "ant\u0120": 2313, "ugh": 2314, "\u00e8": 2315, "\u0120hea": 2316, ".The\u0120": 2317, "ular": 2318, "obe": 2319, "ly.": 2320, "OSTESS.": 2321, "may\u0120": 2322, ".O": 2323, ";The\u0120": 2324, "I": 2325, "prom": 2326, "ICINIUS.": 2327, "he\u2019s\u0120": 2328, "should\u0120be\u0120": 2329, "cover": 2330, "who\u0120": 2331, "st,\u0120": 2332, "gainst\u0120": 2333, "ye\u0120": 2334, "udi": 2335, "dream": 2336, "\u0120he\u0120is\u0120": 2337, "en,\u0120": 2338, "so\u0120": 2339, "tomorrow": 2340, "fea": 2341, "harm": 2342, "chill": 2343, ",For": 2344, "cor": 2345, "LEONATO.": 2346, "QUEEN\u0120": 2347, "e": 2348, "Mo": 2349, "rank": 2350, "eech": 2351, ".Y": 2352, "\u00c0": 2353, "able\u0120": 2354, "common": 2355, "of\u0120w": 2356, "APU": 2357, "I\u0120know\u0120not\u0120": 2358, ".How\u0120": 2359, "ur": 2360, "et\u0120": 2361, "not\u0120so\u0120": 2362, "you\u0120b": 2363, "offic": 2364, "friends\u0120": 2365, "QUEEN\u0120MARGARET": 2366, "ret": 2367, "brow": 2368, "my\u0120lord,\u0120": 2369, "\u0120pur": 2370, "let\u0120": 2371, "what": 2372, "ise\u0120": 2373, "deliver": 2374, "own": 2375, "to\u0120be\u0120": 2376, "ach": 2377, "wif": 2378, "feel": 2379, ".BER": 2380, "Majest": 2381, "say\u0120": 2382, "Hen": 2383, "flow": 2384, "FEW": 2385, "HER": 2386, "now": 2387, "Messenger": 2388, "you,\u0120sir": 2389, "virtu": 2390, "strang": 2391, "Earl\u0120of\u0120": 2392, "our\u0120s": 2393, "cen": 2394, "ove\u0120": 2395, "EMANT": 2396, "ed,": 2397, "I\u0120would\u0120not\u0120": 2398, "mb": 2399, "\u2019em": 2400, "tty\u0120": 2401, "kneel": 2402, "ANTIPH": 2403, "_.]\u0120": 2404, "\u0120sp": 2405, "cat": 2406, "es\u0120of\u0120": 2407, "by": 2408, "D\u0120": 2409, "What\u0120is\u0120": 2410, "ance": 2411, "bir": 2412, "l": 2413, "sent\u0120": 2414, "fit\u0120": 2415, ".Here\u0120": 2416, "dem": 2417, "Angel": 2418, ".Th": 2419, "pair": 2420, "iful": 2421, "iness": 2422, "of\u0120all": 2423, "\u0120bet": 2424, "\u0120with\u0120him": 2425, "AB": 2426, "been\u0120": 2427, "v": 2428, "orn": 2429, "JUL": 2430, "ness\u0120": 2431, "oll": 2432, "caus": 2433, "Lord": 2434, "OTSP": 2435, "ma": 2436, "ysic": 2437, "a\u0120p": 2438, "him": 2439, ".No,\u0120": 2440, "work": 2441, "al,\u0120": 2442, "\u0120to\u0120": 2443, "rais": 2444, "7": 2445, "\u0120much": 2446, "usur": 2447, "ou": 2448, "Even\u0120": 2449, "\u0120shall\u0120": 2450, "indeed": 2451, "Where\u2019s\u0120": 2452, "rong": 2453, "ink\u0120": 2454, "sThat\u0120": 2455, "ed\u0120me\u0120": 2456, "your\u0120": 2457, "light\u0120": 2458, "read": 2459, "ONA.": 2460, "c": 2461, "bla": 2462, "kin": 2463, "ir": 2464, "ul": 2465, "lady": 2466, "me\u0120to\u0120": 2467, "ather": 2468, "af": 2469, "een": 2470, "\u0120well\u0120": 2471, "e.S": 2472, "ing\u0120s": 2473, "prov": 2474, ".V": 2475, "pose\u0120": 2476, "ell": 2477, "e,That\u0120": 2478, "call\u0120": 2479, "hand,\u0120": 2480, "epher": 2481, "friend": 2482, "my\u0120": 2483, "rem": 2484, "ose\u0120": 2485, "could\u0120": 2486, "aff": 2487, "dear": 2488, "rown": 2489, "die": 2490, "ned\u0120": 2491, "doubt\u0120": 2492, "thoughts\u0120": 2493, "ator": 2494, "For\u0120": 2495, "BROKE.": 2496, "lock": 2497, "worth": 2498, "ough": 2499, "\u0120more\u0120": 2500, "HENRY": 2501, "got\u0120": 2502, "ten\u0120": 2503, "AV": 2504, "som": 2505, "men": 2506, "ook": 2507, "a\u0120good\u0120": 2508, "ewel": 2509, "]": 2510, "\u0120is\u0120": 2511, ".Come,\u0120": 2512, "ERC": 2513, "fu": 2514, "this": 2515, "even": 2516, "sleep": 2517, "thee": 2518, "\u0120comp": 2519, "fortune\u0120": 2520, "Is\u0120": 2521, "should\u0120": 2522, "e,\u0120my\u0120": 2523, "With\u0120": 2524, "\u0120coun": 2525, "seem": 2526, "\u0120such\u0120a\u0120": 2527, "ICLES.": 2528, "\u0120than\u0120": 2529, "\u0120blood\u0120": 2530, "inst": 2531, "of\u0120him": 2532, "yself": 2533, "s?": 2534, "av": 2535, "\u0120a\u0120c": 2536, "lords,\u0120": 2537, "\u0120thou\u0120": 2538, "only\u0120": 2539, "\u0120thus\u0120": 2540, "rut": 2541, "out,\u0120": 2542, "like\u0120to\u0120": 2543, "?P": 2544, "Mast": 2545, "\u0120me\u0120": 2546, "ave\u0120": 2547, "Off": 2548, "RO.": 2549, "lives\u0120": 2550, "thee,\u0120": 2551, "OM": 2552, "cannot\u0120": 2553, "s\u0120not\u0120": 2554, "ax": 2555, "goes\u0120": 2556, "onder": 2557, "eyes": 2558, "leav": 2559, "\u0120away\u0120": 2560, "ead": 2561, "THUM": 2562, "brea": 2563, "chol": 2564, "husband": 2565, "Thou\u0120": 2566, "Shall": 2567, "on\u0120and\u0120": 2568, "\u00eb": 2569, "IRD\u0120": 2570, "ter\u0120": 2571, "hun": 2572, "break\u0120": 2573, "hat\u2019s\u0120": 2574, "aint\u0120": 2575, "under": 2576, "may\u0120be\u0120": 2577, "mind\u0120": 2578, "ooth": 2579, "vel": 2580, "I\u0120saw": 2581, "ity": 2582, "ti": 2583, "ENG": 2584, "\u0120mor": 2585, "I\u0120h": 2586, "ff": 2587, "ON\u0120PED": 2588, "\u2019s\u0120": 2589, "idst\u0120": 2590, "?M": 2591, "evil": 2592, ".Be\u0120": 2593, "no,\u0120": 2594, "\u0120me.": 2595, "pa": 2596, "stra": 2597, "\u0120mon": 2598, "\u0120will\u0120": 2599, "cold\u0120": 2600, "\u0120all\u0120my\u0120": 2601, "scal": 2602, "e.D": 2603, "ind\u0120": 2604, "found": 2605, "e?P": 2606, "INE.": 2607, "ce,\u0120": 2608, "The": 2609, "twenty\u0120": 2610, "fri": 2611, "eed,\u0120": 2612, "desire\u0120": 2613, "Jew": 2614, "eth\u0120": 2615, "body\u0120": 2616, "\u0120po": 2617, "said\u0120": 2618, "al\u0120": 2619, "quain": 2620, "hold": 2621, "es": 2622, "Give\u0120me\u0120": 2623, "ri": 2624, "learn": 2625, "eld\u0120": 2626, "ALENT": 2627, "\u0120myself": 2628, "$": 2629, "neck": 2630, "EX": 2631, "Why,\u0120": 2632, "rom": 2633, "BROK": 2634, "his\u0120": 2635, "comp": 2636, "grace\u0120": 2637, "tast": 2638, "lay\u0120": 2639, "ous,\u0120": 2640, "kind\u0120": 2641, "you\u0120must\u0120": 2642, "sal": 2643, "\u0120say": 2644, "hur": 2645, "ve": 2646, "R": 2647, "om\u0120in\u0120": 2648, "to\u0120the\u0120": 2649, "W": 2650, "AL": 2651, "fresh": 2652, "ing\u0120w": 2653, "ll\u0120": 2654, "ens": 2655, "Brut": 2656, "lin": 2657, "t\u2019s\u0120": 2658, "!\u201d": 2659, "scorn": 2660, "press": 2661, "es.\u0120": 2662, "quar": 2663, "PH": 2664, "look\u0120": 2665, "want": 2666, "York": 2667, "rea": 2668, ".But\u0120": 2669, "news\u0120": 2670, "RESSIDA.": 2671, "a\u0120c": 2672, "change\u0120": 2673, "it\u0120is": 2674, "ut": 2675, "AROLLES.": 2676, "ter": 2677, "ER.": 2678, "become\u0120": 2679, "s.P": 2680, "give\u0120": 2681, "ct\u0120": 2682, "N": 2683, "from\u0120the\u0120": 2684, "ob": 2685, "tur": 2686, "gold": 2687, "Unless\u0120": 2688, "et,\u0120": 2689, "cra": 2690, "et": 2691, "ef": 2692, "Y.": 2693, "\u0120ther": 2694, "your\u0120d": 2695, ",That\u0120": 2696, "bra": 2697, "we\u0120are\u0120": 2698, "ion\u0120": 2699, "\u0120all\u0120the\u0120": 2700, "boy": 2701, "bloody\u0120": 2702, "Rom": 2703, "Gutenber": 2704, "an\u0120a": 2705, "ber": 2706, "\u2019twere\u0120": 2707, "eath": 2708, "ag": 2709, "reason\u0120": 2710, "EM": 2711, "Bea": 2712, "\u2019tw": 2713, "thinks\u0120": 2714, "\u0120with\u0120his\u0120": 2715, "Pray\u0120": 2716, "ning\u0120": 2717, "child\u0120": 2718, "ast": 2719, "yi": 2720, "lish": 2721, "ROT": 2722, "GENTLEMAN": 2723, "ild": 2724, "ing\u0120and\u0120": 2725, "EUS.": 2726, "of\u0120it": 2727, "il": 2728, ",R": 2729, "arm": 2730, "\u0120we\u0120": 2731, "happ": 2732, "3": 2733, "Duk": 2734, "kiss\u0120": 2735, "How\u0120": 2736, "les": 2737, "being\u0120": 2738, "s,That\u0120": 2739, "almost\u0120": 2740, "\u0120hand": 2741, "ENTIO.": 2742, "Yes,\u0120": 2743, "s\u2019": 2744, "instru": 2745, "resp": 2746, "ear": 2747, "s,\u0120": 2748, "till\u0120": 2749, "fair": 2750, "I\u0120hav": 2751, "peace\u0120": 2752, "ed\u0120in": 2753, "lies\u0120": 2754, "gentlemen": 2755, "I\u0120w": 2756, "I,\u0120": 2757, "kep": 2758, "\u0120aff": 2759, "z": 2760, "bid": 2761, "HAL": 2762, "t.": 2763, "ous\u0120": 2764, "OUNT": 2765, "YMBEL": 2766, "ee": 2767, ",": 2768, "at": 2769, "ull": 2770, "laugh": 2771, "\u0120a": 2772, "follow": 2773, "iol": 2774, "ing\u0120h": 2775, "cous": 2776, "\u0120a\u0120s": 2777, "LAN": 2778, "KING\u0120": 2779, "a-": 2780, "ve,\u0120": 2781, "KATH": 2782, "given": 2783, "\u0120what\u0120": 2784, "me,\u0120": 2785, "ass\u0120": 2786, "\u0120hear": 2787, "Achill": 2788, "desir": 2789, ".What,\u0120": 2790, "ollow": 2791, "force\u0120": 2792, "CITE.": 2793, "LAD": 2794, "\u00e9": 2795, "eech\u0120": 2796, "of\u0120his\u0120": 2797, "AP": 2798, "ber\u0120": 2799, "reveng": 2800, ".My\u0120": 2801, "IAN": 2802, "ish\u0120": 2803, "pal": 2804, "fla": 2805, "TRAM": 2806, "eal": 2807, "th": 2808, "than": 2809, "UD": 2810, "\u0120when\u0120": 2811, "all": 2812, "ROIL": 2813, "anything": 2814, "I\u0120hop": 2815, "ESSENGER": 2816, "bit": 2817, "present\u0120": 2818, "as\u0120the\u0120": 2819, "Pom": 2820, "ity\u0120": 2821, "show": 2822, "liver": 2823, "much\u0120": 2824, "sword\u0120": 2825, "\u0120doth\u0120": 2826, "ade\u0120": 2827, "tow": 2828, "RE": 2829, "near\u0120": 2830, "England": 2831, "EST": 2832, "deserv": 2833, "ion": 2834, "th\u0120of\u0120": 2835, "She\u0120": 2836, "ning": 2837, "I\u0120am\u0120not\u0120": 2838, "O": 2839, "pay\u0120": 2840, "ub": 2841, "Go\u0120": 2842, "pain": 2843, "brain": 2844, "\u0120which": 2845, "elp": 2846, "young": 2847, "Claudi": 2848, "face\u0120": 2849, "s": 2850, "ELLO.": 2851, "know\u0120": 2852, "One\u0120": 2853, "\u0120show": 2854, "er,\u0120": 2855, "might\u0120": 2856, "reason": 2857, "I\u0120hear": 2858, "esseng": 2859, "Mac": 2860, "LE.": 2861, "go": 2862, "Clar": 2863, "foul": 2864, "for\u0120you": 2865, "(": 2866, "wa": 2867, "eous\u0120": 2868, "pass": 2869, "you?": 2870, "\u0120beg": 2871, "charge\u0120": 2872, "gi": 2873, "\u0120doth": 2874, "Com": 2875, "ORLAND": 2876, "tion": 2877, "\u0120thy\u0120": 2878, "It\u0120": 2879, "sub": 2880, "rec": 2881, "\u0120wh": 2882, "ester": 2883, "emper": 2884, "sworn": 2885, "\u00ee": 2886, "UCH": 2887, ".\u2019Tis\u0120": 2888, "chance\u0120": 2889, "par": 2890, "ty": 2891, "IST": 2892, "eth": 2893, "\u0120blood": 2894, "mel": 2895, "doub": 2896, "id,\u0120": 2897, "Cass": 2898, "AT": 2899, "Scene\u0120III.\u0120": 2900, "Than\u0120": 2901, "bless": 2902, "D.": 2903, "king": 2904, "ARD.": 2905, "ends\u0120": 2906, "\u0120comm": 2907, "\u2019t\u0120": 2908, "you\u0120were\u0120": 2909, "ther": 2910, "our\u0120": 2911, "young\u0120": 2912, "ts": 2913, "long\u0120": 2914, "Edward\u0120": 2915, "Ro": 2916, 